[Info]
Language=KOREAN
LanguageID=116

[String]
Backup.AllDaysTemplate=종일
Backup.Apply=적용
Backup.AutoRecover=자동복구
Backup.BackupConfig=백업 설정
Backup.CameraName=카메라 이름
Backup.CameraNo=카메라 번호
Backup.Cancel=취소
Backup.Delete=삭제
Backup.DeviceName=장치명
Backup.EditPlanTemplate=템플릿 편집
Backup.EmptyTemplate=빈 템플릿
Backup.FreeBytes=여유공간(MB)
Backup.Fri=금요일
Backup.Mon=월요일
Backup.MoveChannel=장치목록에서 채널을 리스트에 끌어놓으세요
Backup.NameExisted=이름이 존재합니다.
Backup.NameNotExisted=이름이 존재하지 않습니다.
Backup.PacketTime=패킷 시간
Backup.PlanTemplate=계획 템플릿
Backup.RecordBackupConfig=저장 계획
Backup.Sat=토요일
Backup.Setup=설정
Backup.StartBigerThanEnd=시작시간이 종료시간보다 더 늦습니다.
Backup.StartRealBackUp=실시간 백업시작
Backup.StopFirst=백업중입니다. 백업설정을 변경하려면 백업을 먼저 중지하세요.
Backup.Storage=저장공간
Backup.Sun=일요일
Backup.Thurs=목요일
Backup.TotalBytes=총 공간(MB)
Backup.Tues=화요일
Backup.Wed=수요일
AlarmManage.Add=추가 <<
AlarmManage.AddSure=추가 하시겠습니까?
AlarmManage.AlarmSound=알람소리
AlarmManage.Apply=적용
AlarmManage.AutoPrompt=자동 실행
AlarmManage.AutoWatch=자동 경고
AlarmManage.Browse=보기
AlarmManage.CAM=카메라
AlarmManage.ChnNotDevice=채널 또는 알람포트를 선택하십시오.  (장치아님)
AlarmManage.Del=삭제 >>
AlarmManage.DelSure=삭제 하시겠습니까?
AlarmManage.DiskError=디스크 오류
AlarmManage.DiskFull=디스크 꽉참
AlarmManage.Enable=알람 활성화
AlarmManage.IOTrigger=I/O Trigger
AlarmManage.IgnTime=시간 무시
AlarmManage.No=아니오
AlarmManage.Port=알람포트
AlarmManage.Second=초
AlarmManage.SelectAlarmPort=알람포트를 선택하십시오.
AlarmManage.SelectVideoChn=채널을 선택하십시오.
AlarmManage.SoundPath=영상 파일 경로
AlarmManage.Type=알람유형
AlarmManage.VideoBlind=영상 숨김
AlarmManage.VideoChn=영상 채널
AlarmManage.VideoLoss=영상 손실
AlarmManage.VideoMotion=영상 움직임
AlarmManage.Yes=예
AccountMSG.ErrorName=사용자이름과 그룹이름을 만들수 없습니다. ..[ ] % & 문자로 시작할수 없고 빈문자는 허용되지 않습니다.
ConfigComm.BPS=Baudrate
ConfigComm.CommFunction=Function
ConfigComm.CommTypes=Common Type
ConfigComm.DataBit=Data Bits
ConfigComm.StopBit=Stop Bits
ConfigComm.Verify=Parity
ConfigManage.About=정보
ConfigManage.AlarmSetting=알람설정
ConfigManage.AutoConnnect=마지막 모니터링 채널로 자동으로 연결
ConfigManage.CAM=카메라
ConfigManage.ConfigManager=설정 관리자
ConfigManage.ConfigModule=모듈 설정
ConfigManage.Describe=설명
ConfigManage.Group=그룹
ConfigManage.LinkSetting=알람연결 설정
ConfigManage.MonitorModule=모니터 모듈
ConfigManage.Name=이름
ConfigManage.NetModule=네트워크 모듈
ConfigManage.NormalSetting=보통 설정
ConfigManage.PlayBackModule=재생 모듈
ConfigManage.SystemConfig=시스템 설정
ConfigManage.User=사용자
ConfigManage.UserManager=사용자 매니저
ConfigManage.Version=버전
ConfigManage.VideoModule=영상 모듈
ConfigManage.Web=웹
ConfigPtz.Address=주소
ConfigPtz.Even=Even
ConfigPtz.Mark=표시
ConfigPtz.Monitor=화면
ConfigPtz.None=없음
ConfigPtz.Odd=Odd
ConfigPtz.PreRecord=사전녹화
ConfigPtz.Protocol=프로토콜
ConfigPtz.Space=공간
Desktop.Audio=오디오
Desktop.Backup=백업
Desktop.ChangePath=경로를 변경합니다.
Desktop.CloseAllWindow=모든 창을 닫습니다.
Desktop.CloseWindow=현재 창을 닫습니다.
Desktop.ConnAllMainStream=모든 영상을 연결합니다.(메인)
Desktop.ConnAllSubStream=모든 영상을 연결합니다.(추가)
Desktop.DevList=장치 목록
Desktop.DevManager=장치 매니저
Desktop.DevName=장치 이름
Desktop.DevType=장치 유형
Desktop.Device=장치
Desktop.DisconnAll=모든 영상 접속을 해제합니다.
Desktop.DontShow=다음 시간을 표시하지 않습니다.
Desktop.ExtStream=추가 스트림
Desktop.FileName=파일명
Desktop.FileType=.h264
Desktop.IPAddr=IP 주소
Desktop.LocalConfig=지역 설정
Desktop.LocalRecord=지역 기록
Desktop.Lock=잠금
Desktop.Log=로그
Desktop.MainStream=메인 스트림
Desktop.MapCtrl=mapctrl
Desktop.NoLogin=먼저 장치에 로그인하십시오.
Desktop.Path=경로
Desktop.PicHQuality=고화질
Desktop.PicLQuality=저화질
Desktop.Playback=재생
Desktop.Player=재생기
Desktop.Port=포트
Desktop.Preview=다채널 미리보기
Desktop.Reboot=재부팅
Desktop.RebootFail=장치 재부팅에 실패했습니다.
Desktop.RefushName=채널 이름을 새로고칩니다.
Desktop.RemoteCfg=장치 설정
Desktop.ReturnToMain=메인 컴퓨터
Desktop.SITFail=SIT에 실패했습니다.
Desktop.Snapshot=스냅샷
Desktop.SnapshotFail=스냅샷에 실패했습니다.
Desktop.Split=분할
Desktop.Split1=분할화면 1
Desktop.Split12=분할화면 12
Desktop.Split13=분할화면 13
Desktop.Split16=분할화면 16
Desktop.Split2=분할화면 2
Desktop.Split20=분할화면 20
Desktop.Split25=분할화면 25
Desktop.Split36=분할화면 36
Desktop.Split4=분할화면 4
Desktop.Split6=분할화면 6
Desktop.Split64=분할화면 64
Desktop.Split100=분할화면 100
Desktop.Split8=분할화면 8
Desktop.Split9=분할화면 9
Desktop.SplitFull=전체화면
Desktop.StartTalk=대화 시작
Desktop.StopTalk=이야기 정지
Desktop.SureToClose=닫으시겠습니까?
Desktop.SureToReboot=장치를 재부팅하겠습니까?
Desktop.SyncTime=동기화 시간
Desktop.TimeSync=컴퓨터와 시간을 동기화
Desktop.UnsupportPreview=이 장치는 다중채널 미리보기를 지원하지 않습니다.
Desktop.Window=창
Desktop.ZoneList=영역 목록
Desktop.Search=찾기
Desktop.Return=돌아가기
DeviceManage.ChnInvalid=채널번호는 1에서 16사이에 있어야 합니다.
DeviceManage.DDNSExisted=DDNS설정이 존재합니다.
DeviceManage.DaHua=DaHua
DeviceManage.DefaultZone=기본구역
DeviceManage.DelAreaSure=영역을 삭제하기 전에 영역에 있는 모든 장치를 삭제해야 합니다.
DeviceManage.DelSure=이 아이템을 삭제하시겠습니까?
DeviceManage.DevAdd=추가
DeviceManage.DevDel=삭제
DeviceManage.DevEdit=수정
DeviceManage.DevList=장치 목록
DeviceManage.DevManage=장치 관리자
DeviceManage.DevName=장치 이름
DeviceManage.DisconnAllDevFirst=영역에서 장치 정보를 수정하기 전에 장치가 해제되었는지 확인하십시오.
DeviceManage.DisconnFirst=장치정보를 수정하기전에 장치가 연결이 해제되었는지 확인하십시오
DeviceManage.Domain=도메인
DeviceManage.DomainTooLong=도메인명이 깁니다.
DeviceManage.DonameInvalid=도메인명이 잘못되었습니다.
DeviceManage.ExceedMaxChn=최대지원채널이 초과되었습니다.
DeviceManage.HiKang=hikvision
DeviceManage.IPAddress=IP주소
DeviceManage.IPExisted=이 장치의 IP 또는 도메인명이 존재합니다.
DeviceManage.IPInvalid=IP가 잘못되었습니다.
DeviceManage.MostTwoLeverZone=2단계 레벨 지원
DeviceManage.NameExisted=이 장치의 이름이 존재합니다.
DeviceManage.NameInvalid=장치명이 잘못되었습니다.
DeviceManage.NameTooLong=장치명이 깁니다.
DeviceManage.Password=비밀번호
DeviceManage.PortNum=포트
DeviceManage.RemoteCfg=장치설정
DeviceManage.SelectArea=첫번째 영역을 선택하십시오.
DeviceManage.SelectDevice=장치를 선택하십시오.
DeviceManage.TotalChn=채널 번호
DeviceManage.UpZone=상위 지역
DeviceManage.UserName=사용자 이름
DeviceManage.Vendor=공급업체
DeviceManage.WriteFail=쓰기 실패
DeviceManage.XiongMai=H.264 DVR
DeviceManage.Zone=지역
DeviceManage.ZoneEmpty=지역이름이 비어있습니다.
DeviceManage.ZoneExisted=지역이 이미 존재합니다.
Error.AddDevFirst=장치목록이 비어있습니다. "%s에서 %s"의 장치를 추가하십시오.
Error.AlreadyRunning=CMS가 실행중입니다.
Error.ClearSDKError=명백한 SDK오류
Error.CloseChnErr=닫친 채널 오류
Error.ConfigCharsetUnsupport=설정한 문자셋을 지원하지 않습니다.
Error.ConfigNotFound=설정을 찾을수 없습니다.
Error.ConfigVerifyFail=설정 확인 실패
Error.ExceedMaxIPList=최대로 지원하는 IP숫자를 초과했습니다.
Error.GetConfigFail=장치에서 설정 가져오기 실패
Error.HandleInvalid=잘못된 처리
Error.HasLogined=사용자가 로그인되어 있습니다.
Error.IPExisted=이 IP주소는 이미 존재합니다.
Error.IPInBlackList=이 IP주소는 블랙리스트에 존재합니다.
Error.IPInTrustList=이 IP주소는 신뢰목록에 존재합니다.
Error.InBlackList=사용자가 블랙리스트에 있습니다.
Error.InUsing=사용자가 사용중입니다.
Error.InputError=입력 오류
Error.LanguageSaveSuccess=저장에 성공했습니다. CMS를 다시 시작하십시오.
Error.MallocErr=메모리 생성 오류
Error.NetErr=네트워크 오류
Error.NoErr=오류 없음
Error.NoInit=초기 SDK 없음
Error.NoLogin=사용자가 로그인되어있지 않습니다.
Error.NoPower=전원이 없습니다.
Error.NotFound=장치를 찾지 못했습니다.
Error.OpenChnErr=채널 에러
Error.OpenFileFail=파일 열기에 실패
Error.ParamInvalid=Parameter값 오류
Error.PasswordMismatch=비밀번호가 일치하지 않습니다.
Error.PauseFail=일시중지 실패
Error.PwdErr=비밀번호 오류
Error.RebootFail=재부팅 실패
Error.RebootSuccess=재부팅 성공
Error.ReqErr=요청 오류
Error.ResoluitonNotMatch=VGA는 1024*768의 해상도를 권장합니다.
Error.SaveSuccess=장치설정 저장 성공
Error.SelectDevice=먼저 하나의 장치를 선택하십시오.
Error.SetConfigFail=장치구성 저장 실패
Error.SubConErr=미디어 서브커넥트 오류
Error.SubConSendErr=미디어서브커넥트 데이터 보내기 오류
Error.Timeout=시간초과
Error.UnkownErr=알 수 없는 오류
Error.Unsupport=SDK는 지원하지 않습니다.
Error.UserLock=사용자가 잠겨 있습니다.
Error.UserNotExisted=사용자가 존재하지 않습니다.
Error.VerUnmatch=데이터에 오류가 발생했습니다. 버전이 일치하지 않습니다.
Error.winlimited=윈도우의 최대갯수는 4개 입니다.
Log.Alarm=알람
Log.AlarmLog=알람 로그
Log.All=모두
Log.Backup=백업
Log.BeginTime=시작시간
Log.Channel=채널
Log.Clear=취소
Log.ClientConfig=클라이언트 설정
Log.CloseCMS=CMS를 닫습니다.
Log.CloseOK=닫기에 성공했습니다.
Log.ConnFail=연결에 실패했습니다.
Log.ConnSuccess=연결에 성공했습니다.
Log.DDNSFail=DDNS를 분석하지 못했습니다.
Log.Date=날짜
Log.Describe=설명
Log.Device=장치
Log.DeviceConfig=장치 설정
Log.Disconnect=연결 해제
Log.DomainFail=도메인명을 분석하는데 실패했습니다.
Log.EndTime=종료시간
Log.Error=오류
Log.HasLogined=사용자가 로그인되어있습니다.
Log.InBlackList=사용자가 블랙리스트에 포함되어있습니다.
Log.LogType=로그 유형
Log.Map=지도
Log.NextPage=다음 페이지
Log.NoLogin=사용자가 로그인되어있지 않습니다.
Log.NotFound=장치를 찾지 못했습니다.
Log.Notify=알림
Log.OpenAudioFail=오디오 컬렉션을 열지 못했습니다.
Log.OpenChnErr=열기 오류
Log.OpenChnOK=열기 성공
Log.OpenDecodeFail=디코드를 열지 못했습니다.
Log.Operation=작업
Log.OprLog=작업 로그
Log.Playback=재생
Log.PrePage=이전 페이지
Log.PwdErr=비밀번호 오류입니다.
Log.Reboot=재부팅
Log.Search=찾기
Log.SelectDevice=장치 선택
Log.StartTalkFail=대화 시작 실패
Log.StartTalkOK=대화 시작 성공
Log.StopTalkFail=대화 종료 실패
Log.StopTalkOK=대화 종료 성공
Log.SystemOperatin=시스템운영
Log.Talk=대화
Log.Time=시간
Log.Timeout=시간초과
Log.Type=유형
DecodeCfg.DecoderChn=디코더 채널
Log.User=사용자
DecodeCfg.AddTips=왼쪽의 장치 트리에서 드래그 채널을 증가하십시오
DecodeCfg.WndTips=1, 0 무효의 * 창
Log.UserLock=사용자가 잠겨있다.
Log.UserManager=사용자매니저
Log.UserNotExisted=사용자가 존재하지 않습니다.
Log.Video=영상
Log.Warn=경고
PtzControl.Add=추가
PtzControl.AddPreset=사전설정 추가
PtzControl.AutoPan=PAN
PtzControl.AuxDirOper=Direct Aux Oper
PtzControl.AuxFuncOff=Aux 끄기
PtzControl.AuxFuncOn=Aux 켜기
PtzControl.AuxNooper=Aux Num Oper
PtzControl.AuxOff=닫기
PtzControl.AuxOpen=켜기
PtzControl.AuxTitle=AUX
PtzControl.CamPower=화면전원
PtzControl.ClearTour=투어 삭제
PtzControl.Cruise=투어
PtzControl.Del=삭제
PtzControl.DelPreset=사전설정 삭제
PtzControl.Edit=편집
PtzControl.End=종료
PtzControl.Enter=확인
PtzControl.EnterMenu=메뉴에 들어갑니다.
PtzControl.Esc=취소
PtzControl.Exit=메뉴를 종료합니다.
PtzControl.Flip=뒤집기
PtzControl.Focus=초점
PtzControl.Function=기능
PtzControl.Goto=Goto
PtzControl.HighPTZ=PTZ 추적
PtzControl.Iris=조리개
PtzControl.LamRain=램프
PtzControl.LeftBorder=왼쪽
PtzControl.Light=라이트
PtzControl.LightOff=라이트 끄기
PtzControl.LightOn=라이트 켜기
PtzControl.LineScan=자동 스캔
PtzControl.LineScanBorder=경계
PtzControl.NightSee=라이트
PtzControl.NoProtocol=프로토콜이 설정되지 않았습니다.
PtzControl.None=없음
PtzControl.Number=아니오
PtzControl.PTZ=PTZ
PtzControl.PageChange=페이지를 바꿉니다.
PtzControl.Pattern=패턴
PtzControl.Preset=사전 설정
PtzControl.PtzControl=PAN/TILT/ZOOM
PtzControl.Reset=초기화
PtzControl.RightBorder=오른쪽
PtzControl.SIT=SIT
PtzControl.Setting=설정
PtzControl.Setup=설정
PtzControl.Start=시작
PtzControl.Step=속도
PtzControl.Stop=정지
PtzControl.Switch=열기 닫기
PtzControl.TourRoad=패트롤 번호
PtzControl.Value=값
PtzControl.ValueEmpty=값을 설정하십시오
PtzControl.Wiper=배경 화면
PtzControl.Zoom=Zoom
Decoder.AddDecoder=디코더 추가
Decoder.Attribute=특성
Decoder.DecoderChannel=디코더 채널
Decoder.DeleteDecoder=디코더 삭제
Decoder.DeviceChannel=카메라 채널
Decoder.EditDecoder=디코더 편집
Decoder.HasVideoChn=한 카메라당 한 디코더 채널입니다. 다른 디코더 채널을 선택하세요
Decoder.SelectDecoderChannel=디코더 채널을 선택하세요
Decoder.SelectVideoChn=카메라 채널을 선택하세요
Decoder.ChnNotDevice=장치가 아닌 카메라 채널을 선택하세요
Import.ExportConfig=설정 내보내기
Import.ExportLog=로그 내보내기
Import.ImportConfig=설정 불러오기
Login.AutoLogin=자동 로그인
Login.ConfigFile=설정 파일
Login.ConfirmPasswd=암호 확인
Login.IPInvalid=장치 IP가 잘못되었습니다.
Login.InBlackList=사용자가 블랙리스트에 있습니다.
Login.InUsed=사용자가 로그인되어있습니다.
Login.InitDecodeCard=디코더 카드 초기화합니다.
Login.InitDecodeCardFail=디코더 카드 초기화 실패
Login.InitVideo=영상 초기화중
Login.Locked=사용자가 잠겨 있습니다.
Login.Login=로그인
Login.LoginFail=로그인 실패
Login.LoginSuccess=로그인 성공
Login.NetError=네트워크 오류
Login.NewPasswd=새 암호
Login.NotFound=장치를 찾지 못했습니다.
Login.OldPasswd=이전 암호
Login.PasswdError=사용자 이름 또는 암호가 올바르지 않습니다
Login.Password=암호
Login.ReadyLogin=로그인 준비 완료
Login.SavePwd=암호 저장
Login.SystemBusy=시스템 사용중
Login.Timeout=로그인 시간 초과
Login.UnknowError=알수없는 오류
Login.User=사용자
Login.UserIsLocked=사용자가 잠겨 있습니다.
Login.UserIsStoped=사용자 멈춤
Login.UserName=사용자명
Login.UserNotExisted=사용자가 존재하지 않습니다.
AccountMSG.AccountLocked=계정이 잠겼습니다.
AccountMSG.AccountUsed=계정을 사용중입니다.
AccountMSG.AddGroupExist=그룹이름이 존재합니다.
AccountMSG.AddGroupSuccess=그룹 추가 성공
AccountMSG.AddUserExist=사용자 이름이 존재합니다.
AccountMSG.AddUserSuccess=사용자 추가 성공
AccountMSG.DeleteGroupSuccess=그룹 삭제 성공
AccountMSG.DeleteInuseGroup=사용자가 소속된 그룹은 삭제할 수 없습니다.
AccountMSG.DeleteUserSuccess=사용자 삭제 성공
AccountMSG.EmptyAuthority=권한을 가진 사용자가 없습니다
AccountMSG.EmptyName=빈 이름
AccountMSG.Failed=작업 실패
AccountMSG.InvalidPassword=암호가 유효하지 않습니다. 기본 암호는 111111 입니다.
AccountMSG.ModGroupSuccess=그룹 수정 성공
AccountMSG.ModPasswordSuccess=암호 수정 성공
AccountMSG.ModUserSuccess=사용자 수정 성공
AccountMSG.NotPermit=권한없음
AccountMSG.PasswordMismatch=패스워드가 일치하지 않습니다.
AccountMSG.SaveConfigFailed=설정 저장 실패
AccountMSG.SureToDelete=삭제하시겠습니까?
AccountMSG.TooLargeAuthority=사용자 그룹 권한 이상
AccountMSG.TryDeleteResvUser=예약된 사용자는 지울 수 없습니다.
AccountMSG.TryModifyResvUser=예약된 그룹은 지울 수 없습니다.
AccountMSG.ImportOK=내보내기 성공. CMS를 재시작하세요.
AccountMSG.ImportFail=내보내기 실패
AccountMSG.ExportOK=가져오기 성공
AccountMSG.ExportFail=가져오기 실패
Authority.Account=계정
Authority.AlarmConfig=알람 설정
Authority.AlarmIO=알람 I/O 설정
Authority.AutoMaintain=자동 유지
Authority.Backup=백업
Authority.ChannelTitle=채널명
Authority.CommConfig=RS232
Authority.CtrlPanel=제어판
Authority.DefaultConfig=기본값
Authority.DelLog=로그 삭제
Authority.EncodeConfig=인코드
Authority.GeneralConfig=일반
Authority.ModifyLanguage=언어
Authority.ModifyVideoMode=영상 포맷
Authority.NetConfig=네트워크
Authority.OutputConfig=디스플레이
Authority.PTZControl=PTZ 제어
Authority.PtzConfig=PTZ 설정
Authority.QueryLog=로그 질의
Authority.Record=일정
Authority.RecordConfig=일정
Authority.ShutDown=시스템 종료
Authority.StorageManager=HDD 관리
Authority.SysInfo=시스템 정보 질의
Authority.SysUpgrade=시스템 갱신
Authority.Talk_01=말하기
Authority.VideoConfig=동작
AutoMain.At=에
AutoMain.AutoDelete=오래된 파일 자동 삭제
AutoMain.AutoReboot=시스템 재시동
AutoMain.DaysAgo=일전
Config.AlarmLogTime=알람 로그 보관 기간
Config.AutoConnect=마지막 모니터링 채널로 자동으로 연결
Config.AutoExpand=연결 후 자동 확장
Config.BaseConfig=기본 설정
Config.Browse=찾기
Config.ClientVersion=클라이언트
Config.ConfigVersion=장치 설정
Config.DecoderVersion=디코더
Config.DiskList=디스크 목록
Config.FreePercent=여유공간(%)
Config.FreeSize=여유공간(MB)
Config.FullMode=덮어쓰기
Config.LocalPlayback=재생 잠금
Config.LogMaintence=로그 관리
Config.NetVersion=네트워크
Config.OprLogTime=작업 로그 보관 기간
Config.Picture=픽쳐 디렉토리
Config.PlayBackVersion=재생
Config.Record=레코드 디렉토리
Config.RecordSet=녹화 설정
Config.RecordLen=길이
Config.AlarmRecordLen=알람 기록 지연
Config.RemotePlayback=원격 재생
Config.ShowAlarmLog=알람 로그 보기
Config.Storage=저장공간
Config.ToAVI=AVI로 지역 녹화 저장
Config.ToJPG=JPG로 지역 녹화 저장
Config.TotalSize=총 공간(MB)
Config.UsedPercent=사용 공간(%)
Config.UsedSize=사용 공간(MB)
Config.VersionInfo=버전 정보
Config.VideoVersion=영상
Config.AutoRun=시작 시 실행
ConfigAlarm.AlarmIn=알람 입력
ConfigAlarm.AlarmOut=알람 출력
ConfigAlarm.Area=지역
ConfigAlarm.Beep=버져
ConfigAlarm.ChannelNo=채널
ConfigAlarm.DelayRecordTime=지연
ConfigAlarm.DeviceType=유형
ConfigAlarm.Enable=활성화
ConfigAlarm.EventType=이벤트 유형
ConfigAlarm.FtpUpload=FTP 업로드
ConfigAlarm.Interval=간격
ConfigAlarm.LatchSecond=지연
ConfigAlarm.NoChannelSelected=채널이 선택되지 않았습니다.
ConfigAlarm.NormalClose=Normal Close
ConfigAlarm.NormalOpen=Normal Open
ConfigAlarm.PtzLinkage=PTZ 활성화
ConfigAlarm.RecordChannel=저장 채널
ConfigAlarm.RegionConfig=설정
ConfigAlarm.ScreenTip=메시지 보기
ConfigAlarm.Sec=초
ConfigAlarm.SendEmail=이메일 보내기
ConfigAlarm.Sense=민감도
ConfigAlarm.Setting=설정
ConfigAlarm.TimeSection=기간
ConfigAlarm.ToCenter=업로드 센터
ConfigAlarm.Tour=투어
ConfigAlarm.Type=유형
ConfigAlarm.VoiceTip=음성 Prompt
ConfigAlarm.Select=선택
ConfigAlarm.UnSelect=선택 취소
ConfigAlarm.AlarmMode=알람 모드
ConfigAlarm.Auto=설정
ConfigAlarm.Manual=매뉴얼
ConfigAlarm.Closed=정지
ConfigAlarm.Status=상태
ConfigDayLight.Date=날짜
ConfigDayLight.EndTime=끝:
ConfigDayLight.StartTime=시작:
ConfigDayLight.Week=주중
ConfigDefault.AllDefault=모두 선택
ConfigDefault.Sure=디폴트 셋팅을 원하는 부분을 선택하세요
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=요일 표기
ConfigGeneral.DateFormatSelect1=YYYY MM DD
ConfigGeneral.DateFormatSelect2=MM DD YYYY
ConfigGeneral.DateFormatSelect3=DD MM YYYY
ConfigGeneral.DateSpector=날짜분류표시
ConfigGeneral.DateTime=시스템 시간
ConfigGeneral.DaylightRule=Daylight 규칙
ConfigGeneral.DaylightSet=설정
ConfigGeneral.DaylightTime=DST
ConfigGeneral.DaysAgo=일전
ConfigGeneral.DelCustom=사용자화
ConfigGeneral.DelNever=안함
ConfigGeneral.DiskFull=HDD 가득 참
ConfigGeneral.DiskFullOverwrite=덮어쓰기
ConfigGeneral.DiskFullStop=녹화 정지
ConfigGeneral.LanguageSelect=언어
ConfigGeneral.Minute=분
ConfigGeneral.OutFormat=출력 방식
ConfigGeneral.OutputMode=디스플레이 모드
ConfigGeneral.RebootEveryday=매일
ConfigGeneral.RebootFriday=매 금요일
ConfigGeneral.RebootMonday=매 월요일
ConfigGeneral.RebootNever=안함
ConfigGeneral.RebootSaturday=매 토요일
ConfigGeneral.RebootSunday=매 일요일
ConfigGeneral.RebootThursday=매 목요일
ConfigGeneral.RebootTuesday=매 화요일
ConfigGeneral.RebootWednesday=매 수요일
ConfigGeneral.RecordLen=길이
ConfigGeneral.RemoteAddr=DVR 번호
ConfigGeneral.SelfOutput=자가 조정
ConfigGeneral.StandbyTime=자동 로그아웃
ConfigGeneral.TVOutput=TV
ConfigGeneral.Time12=12 시간
ConfigGeneral.Time24=24 시간
ConfigGeneral.TimeFormat=시간 형식
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=영상 기준
InfoLog.Abnormal=비정상
InfoLog.RemoteDeviceV3=디지털 채널
InfoLog.AlarmLocal=지역 알람
InfoLog.AlarmManual=수동 알람
InfoLog.AlarmNet=Net 알람
InfoLog.AudioInFormat=말하기
InfoLog.AutoMaintain=자동 관리
InfoLog.Backup=백업 %s
InfoLog.BlindDetect=영상 숨김
InfoLog.Channel=채널
InfoLog.Close=녹화 닫음
InfoLog.CombineEncode=인코드 결합
InfoLog.Comm=COMM
InfoLog.DeleteFileFailed=%s 파일 삭제 실패
InfoLog.UpdateFailed=%s 업데이트 실패
InfoLog.Download=%s 다운로드
InfoLog.Encode=인코드
InfoLog.Event=%s 이벤트 작업 디렉토리
InfoLog.GUISet=GUI
InfoLog.General=보통
InfoLog.LocalAlarm=지역 알람
InfoLog.Location=위치
InfoLog.LogIn=사용자 %s 로그인 %s
InfoLog.LogInfo=로그
InfoLog.LogOut=사용자 %s 로그아웃 %s
InfoLog.LogTime=로그 시간
InfoLog.LogType=형식
InfoLog.LossDetect=영상 손실 감시
InfoLog.Manual=녹화
InfoLog.MotionDetect=동작 감지
InfoLog.Net3G=3G
InfoLog.NetAbort=NetAbort
InfoLog.NetAlarm=Net Alarm
InfoLog.NetCommon=Net Common
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=Net DNS
InfoLog.NetEmail=이메일 보내기
InfoLog.NetIPConflict=IP 충돌
InfoLog.NetIPFilter=IP 필터
InfoLog.NetNTP=NTP
InfoLog.NetPPPoE=PPPoE
InfoLog.No=아니오
InfoLog.PTZ=PTZ
InfoLog.FishEye=파노라마
InfoLog.ClearFog=포그
InfoLog.PTZAlarmProtocol=PTZ 알람
InfoLog.PTZPreset=PTZ 사전설정
InfoLog.PTZTour=PTZ 투어
InfoLog.Play=재생
InfoLog.PlayBack=재생 %s
InfoLog.ReadFileFailed=%s 파일 읽기 실패
InfoLog.ReadOnly=%s 읽기 전용 작업 디렉토리
InfoLog.ReadWrite=%s 읽기/쓰기 작업 디렉토리
InfoLog.Record=녹화
InfoLog.Redunancy=%s 중복 작업 디렉토리
InfoLog.RS485=RS485
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d 질의 %d 채널 알람 영상 녹화
InfoLog.SearchAll=%d-%d-%d %d:%d:%d 질의 %d 채널 모든 영상 녹화
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d 질의 %d 채널 Detect Video Record
InfoLog.SearchHand=%d-%d-%d %d:%d:%d 질의 %d 채널 수동 영상 녹화
InfoLog.Snapshot=스냅샷
InfoLog.StorageFailure=저장 장치 접근 실패
InfoLog.StorageLowSpace=알람 저장 공간
InfoLog.StorageNotExist=저장 장치 없음
InfoLog.TVAdjust=TV 조정
InfoLog.Timing=일반
InfoLog.Tour=투어
InfoLog.VideoBlind=영상 숨김
InfoLog.VideoColor=색상 조정
InfoLog.VideoLoss=감지 손실
InfoLog.VideoMotion=동작 감지
InfoLog.VideoSplit=영상 분할
InfoLog.VideoWidget=영상 위젯
InfoLog.WriteFileFailed=%s 파일 쓰기 실패
LogInfo.AlarmEvent=알람 이벤트
LogInfo.All=모두
LogInfo.ClearFail=로그 삭제 실패
LogInfo.ClearSuccess=로그 삭제 성공
LogInfo.ConfigOperation=설정
LogInfo.EndTime=종료시간
LogInfo.FileAccess=재생
LogInfo.LogSearch=<%s> 재생 로그
LogInfo.LogType=유형
LogInfo.NextPage=다음 페이지
LogInfo.RecordOperation=주중
LogInfo.RemoveAll=삭제
LogInfo.Search=검색
LogInfo.StartTime=시작시간
LogInfo.StorageManager=저장공간
LogInfo.SureToClear=전체 로그를 삭제하시겠습니까?
LogInfo.SystemManager=시스템
LogInfo.UserManager=계정
LogType.AccountRestore=계정 복구
LogType.AddGroup=그룹 추가
LogType.AddUser=사용자 추가
LogType.ClearDriver=드라이버 삭제
LogType.ClearLog=로그 삭제
LogType.DeleteGroup=그룹 삭제
LogType.DeleteUser=사용자 삭제
LogType.DiskChanged=디스크 변경
LogType.EventLatch=이벤트
LogType.EventStart=알람 시작
LogType.EventStop=알람 정지
LogType.FileAccess=파일 접근
LogType.FileAccessError=파일 접금 에러
LogType.FileSearch=파일 검색
LogType.LogIn=로그인
LogType.LogOut=로그아웃
LogType.ModifyGroup=그룹 수정
LogType.ModifyPassword=암호 수정
LogType.ModifyTime=시스템 시간 수정
LogType.ModifyUser=사용자 수정 성공
LogType.PTZTour=투어
LogType.Reboot=재시동
LogType.Record=주중
LogType.SaveConfig=설정 저장
LogType.SetDriverType=드라이버 유형 설정
LogType.ShutDown=시스템 종료
LogType.StorageDeviceError=저장 장치 에러
LogType.Update=업데이트
LogType.Upgrade=업그레이드
LogType.ZeroBitrate=비트레이트 없음
UserManager.AddGroup=그룹 추가
UserManager.AddUser=사용자 추가
UserManager.Authority=권한
UserManager.ConfirmPassword=확인
UserManager.DefaultUser=기본 사용자
UserManager.DeleteGroup=그룹 삭제
UserManager.DeleteUser=사용자 삭제
UserManager.Group=그룹
UserManager.GroupName=이름
UserManager.LackAuchority=권한 부족
UserManager.LoginSystem=시스템 로그인
UserManager.Memo=메모
UserManager.ModGroup=그룹 수정
UserManager.ModPassword=암호 수정
UserManager.ModUser=사용자를 수정
UserManager.NewPassword=새 암호
UserManager.No=아니오
UserManager.OldPassword=이전 암호
UserManager.OwnerGroup=그룹
UserManager.PleaseLogin=로그인 하세요
UserManager.Sharable=재사용가능
UserManager.User=사용자
UserManager.UserName=사용자 이름
UserManager.UserPassword=암호
UserManager.UserState=상태
UserManager.UserStateOK=일반
UserManager.UserStateStoped=정지
Version.AlarmIn=알람 입력
Version.AlarmOut=알람 출력
Version.Channel=녹화 채널
Version.ExChannel=추가 채널
Version.ReleaseDate=펌웨어 제작일
Version.SystemVersion=시스템
MapCtrl.Add=추가
MapCtrl.AddFail=이미지 추가 실패
MapCtrl.AddPicture=사진 추가
MapCtrl.AlarmDevice=알람 장치
MapCtrl.Browse=찾기
MapCtrl.Cancel=취소
MapCtrl.ChooseOnePicture=사진을 선택하세요
MapCtrl.CopyFail=이미지 복사 실패
MapCtrl.Camera=카메라
MapCtrl.DeleteFail=이미지 삭제 실패
MapCtrl.Description=설명
MapCtrl.DescriptionTooLang=사진의 설명은 256byte를 초과할 수 없습니다.
MapCtrl.Dev=장치
MapCtrl.Edit=수정
MapCtrl.EditFail=이미지 수정 실패
MapCtrl.InputPicName=사진 이름을 입력하세요.
MapCtrl.Map=지도
MapCtrl.MapCtrl=지도제어
MapCtrl.Modify=수정
MapCtrl.Name=이름
MapCtrl.NameInUsed=사진 이름이 사용중입니다.
MapCtrl.NameTooLong=사진의 이름은 32byte를 초과할 수 없습니다.
MapCtrl.NodeInUsed=다른 지도에 노드가 위치해 있습니다.
MapCtrl.OK=OK
MapCtrl.Picture=사진
MapCtrl.PictureEdit=사진 수정
MapCtrl.PictureName=사진 이름
MapCtrl.PicturePath=사진 경로
MapCtrl.PictureTooBig=사진 파일 크기가 너무 큼니다. 사진을 삭제합니다. 다른 사진을 선택하지 않으면 사용할 수 없습니다.
MapCtrl.Remove=제거
MapCtrl.Save=저장
MapCtrl.SaveFail=이미지 저장 실패
MapCtrl.SaveOK=이미지 저장 성공
MapCtrl.SureToDel=삭제하시겠습니까?
MapCtrl.SureToDelAllDevOnMap=이 지도상 모든 하위 아이템도 삭제됩니다. 계속하시겠습니까?
MapCtrl.Type=유형
MapCtrl.MapInfo=지도 정보
ConfigEncode.Audio=오디오
ConfigEncode.Best=최상
ConfigEncode.Better=아주 좋음
ConfigEncode.BitrateControlPolicy=Bitrate 유형
ConfigEncode.BitrateValue=Bitrate (Kb/s)
ConfigEncode.Brightness=밝기
ConfigEncode.CBR=CBR
ConfigEncode.Channel1=CAM 1
ConfigEncode.Channel10=CAM 10
ConfigEncode.Channel11=CAM 11
ConfigEncode.Channel11_12=CAM 11-12
ConfigEncode.Channel12=CAM 12
ConfigEncode.Channel13=CAM 13
ConfigEncode.Channel13_14=CAM 13-14
ConfigEncode.Channel13_16=CAM 13-16
ConfigEncode.Channel14=CAM 14
ConfigEncode.Channel15=CAM 15
ConfigEncode.Channel15_16=CAM 15-16
ConfigEncode.Channel16=CAM 16
ConfigEncode.Channel17=CAM 17
ConfigEncode.Channel17_20=CAM 17_20
ConfigEncode.Channel17_24=CAM 17-24
ConfigEncode.Channel17_32=CAM 17-32
ConfigEncode.Channel18=CAM 18
ConfigEncode.Channel19=CAM 19
ConfigEncode.Channel1_16=CAM 1-16
ConfigEncode.Channel1_2=CAM 1-2
ConfigEncode.Channel1_4=CAM 1-4
ConfigEncode.Channel1_6=CAM 1-6
ConfigEncode.Channel1_8=CAM 1-8
ConfigEncode.Channel1_9=CAM 1-9
ConfigEncode.Channel2=CAM 2
ConfigEncode.Channel20=CAM 20
ConfigEncode.Channel21=CAM 21
ConfigEncode.Channel21_24=CAM 21_24
ConfigEncode.Channel22=CAM 22
ConfigEncode.Channel23=CAM 23
ConfigEncode.Channel24=CAM 24
ConfigEncode.Channel25=CAM 25
ConfigEncode.Channel25_28=CAM 25_28
ConfigEncode.Channel25_32=CAM 25-32
ConfigEncode.Channel26=CAM 26
ConfigEncode.Channel27=CAM 27
ConfigEncode.Channel28=CAM 28
ConfigEncode.Channel29=CAM 29
ConfigEncode.Channel29_32=CAM 29_32
ConfigEncode.Channel3=CAM 3
ConfigEncode.Channel30=CAM 30
ConfigEncode.Channel31=CAM 31
ConfigEncode.Channel32=CAM 32
ConfigEncode.Channel33_36=CAM 33_36
ConfigEncode.Channel3_4=CAM 3-4
ConfigEncode.Channel4=CAM 4
ConfigEncode.Channel5=CAM 5
ConfigEncode.Channel5_6=CAM 5-6
ConfigEncode.Channel5_8=CAM 5-8
ConfigEncode.Channel6=CAM 6
ConfigEncode.Channel7=CAM 7
ConfigEncode.Channel7_12=CAM 7-12
ConfigEncode.Channel7_8=CAM 7-8
ConfigEncode.Channel8=CAM 8
ConfigEncode.Channel8_16=CAM 8-16
ConfigEncode.Channel9=CAM 9
ConfigEncode.Channel9_10=CAM 9-10
ConfigEncode.Channel9_12=CAM 9-12
ConfigEncode.Channel9_16=CAM 9-16
ConfigEncode.ColdColor=차가운 색상
ConfigEncode.CombineEncode=인코드 결합
ConfigEncode.CombineMode=모드
ConfigEncode.Contrast=대비
ConfigEncode.Cover=지역 커버
ConfigEncode.CoverSetting=설정
ConfigEncode.DftColor=기본 색상
ConfigEncode.EncodeMode=압축
ConfigEncode.ExtStream=추가 스트림
ConfigEncode.FPS=FPS
ConfigEncode.Gain=Gain
ConfigEncode.General=일반
ConfigEncode.Good=좋음
ConfigEncode.Hue=Hue
ConfigEncode.ImageColorConfig=색상 설정
ConfigEncode.Mode=모드
ConfigEncode.MultiReplay=다중 재생
ConfigEncode.NarrowBand=NarrowBand
ConfigEncode.Period=기간
ConfigEncode.Quality=품질
ConfigEncode.Saturation=Saturation
ConfigEncode.Snap=스냅샷
ConfigEncode.SnapFreq=스냅샷 빈도
ConfigEncode.SnapMode=모드
ConfigEncode.SnapQuality=이미지 품질
ConfigEncode.SnapSize=이미지 크기
ConfigEncode.VBR=VBR
ConfigEncode.Video=영상
ConfigEncode.VideoAudio=영상/음성
ConfigEncode.VideoResolution=해상도
ConfigEncode.WarmColor=따듯한 색상
ConfigEncode.Worse=나쁨
ConfigEncode.Worst=아주 나쁨
ConfigEncode.iGop=I 프레임 간격
ConfigVideo.High=높음
ConfigVideo.Higher=조금 높음
ConfigVideo.Highest=아주 높음
ConfigVideo.Lower=낮음
ConfigVideo.Lowest=아주 낮음
ConfigVideo.Middle=중간
PlayBack.ALL=모든 동영상
PlayBack.AlarmRecordFile=알람 저장
PlayBack.Audio=음성
PlayBack.Backup=백업
PlayBack.BeginDate=시작
PlayBack.CancelDownload=다운로드를 취소하시겠습니까?
PlayBack.CardRecordFile=카드 저장
PlayBack.Channel=채널
PlayBack.Close=닫기
PlayBack.CloseAllWindow=모든 창 닫기
PlayBack.CloseWindow=창 닫기
PlayBack.Date=날짜
PlayBack.DetectRecordfile=저장 감지
PlayBack.Device=장치
PlayBack.Download=다운로드
PlayBack.DownloadError=파일 다운로드 에러
PlayBack.DownloadFinish=다운로드 완료
PlayBack.Downloading=다운로드 중입니다.
PlayBack.EndDate=종료
PlayBack.ExceedMaxChannel=최대 재생 채널 수를 넘었습니다.
PlayBack.Fast=빠르게
PlayBack.File=파일
PlayBack.FourScreen=4 스크린
PlayBack.GeneralRecordFile=일반 저장
PlayBack.GetDataFail=데이터 얻기 실패
PlayBack.HandRecordFile=수동 저장
PlayBack.InPlaying=현재 채널은 재생중입다. 먼저 채녈을 닫아 주세요.
PlayBack.InvalidTime=시간이 유효하지 않습니다. 다시 입력해 주세요.
PlayBack.LoadImageFail=백그라운드 이미지 로드 실패
PlayBack.LocalPlayback=지역
PlayBack.Local=지역
PlayBack.LocalRecord=지역 녹화
PlayBack.NO=아니오
PlayBack.NextFrame=다음 프레임
PlayBack.NoRecord=녹화 없음
PlayBack.OpenDecodeFail=디코더 열기 실패
PlayBack.OpenFileFail=파일 열기 실패
PlayBack.PageDown=아래 페이지
PlayBack.PageUp=윗 페이지
PlayBack.Pause=정지
PlayBack.Period=기간
PlayBack.Play=재생
PlayBack.Playback=재생
PlayBack.Playing=재생중
PlayBack.PrevFrame=이전 프레임
PlayBack.Prompt=프롬프트
PlayBack.RemotePlayback=원격
PlayBack.Search=검색
PlayBack.SearchFail=검색 실패
PlayBack.SelectDevice=장치를 선택하세요
PlayBack.SelectFile=파일을 선택하세요
PlayBack.SingleFrame=단일 프레임
PlayBack.Slow=천천히
PlayBack.Snapshot=스냅샷
PlayBack.SnapshotFail=스냅샷 실패
PlayBack.Stop=정지
PlayBack.Timeout=검색 시간 초과
PlayBack.Type=유형
PlayBack.UnkownError=알수 없는 에러
PlayBack.Window=창
PlayBack.AllPic=모든 사진
PlayBack.AlarmRecordPic=알람 스냅
PlayBack.DetectRecordPic=영상 감지 스냅
PlayBack.GeneralRecordPic=일반 스냅
PlayBack.HandRecordPic=수동 스냅
PlayBack.SelectAll=모두 선택
PlayBack.UnSelectAll=모두 선택 취소
Record.Auto=타이밍
Record.Closed=정지
Record.Manual=수동
RecordConfig.Mode=녹화 모드
RecordStorage.Alarm=알람
RecordStorage.Detect=감지
RecordStorage.Files=사진
RecordStorage.General=일반
RecordStorage.PreRecord=사전 녹화
RecordStorage.PreSnap=사전 스냅
RecordStorage.RecordLen=길이
RecordStorage.Redu=중복
RecordStorage.ScheduleSet=설정
RecordStorage.TimeSection=기간
RecordStorage.TimeSection1=기간 1
RecordStorage.TimeSection2=기간 2
RecordStorage.TimeSection3=기간 3
RecordStorage.TimeSection4=기간 4
RecordStorage.TimeSection5=기간 5
RecordStorage.TimeSection6=기간 6
RecordStorage.Week=주
ConfigNet.3GNetConfig=무선 다이얼
ConfigNet.ARSPConfig=ARSP
ConfigNet.AlarmReport=알람 보고
ConfigNet.AUTO=자동
ConfigNet.Adaptive=조정
ConfigNet.AddIP=IP 추가
ConfigNet.Alarm=알람
ConfigNet.AlarmCenter=알람 서버
ConfigNet.ArspTip=DDNS를 활성화하고 저장. 2분 후 서버에 업데이트 성공하면 기기가 얻은 도메인명이 표시됩니다.
ConfigNet.BannedIP=금지된 IP
ConfigNet.BlackList=블랙 리스트
ConfigNet.CDMA1X=CDMA 1.x
ConfigNet.Channel=채널
ConfigNet.ConfirmModify=전환 후 여부를 전환, 원래 모델에 관련된 데이터가 손실 될 수 있습니다?
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=사용자명
ConfigNet.DDNSServerPort=포트
ConfigNet.DDNSSetInvalid=DDNS 설정
ConfigNet.DDNSType=DDNS 유형
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=DHCP 활성
ConfigNet.DNSConfig=DNS 설정
ConfigNet.DNSTIP=아래의 DNS 서버 주소를 사용
ConfigNet.Decorder=디코더
ConfigNet.DefaultGateWay=게이트웨이
ConfigNet.DeleteIP=IP 삭제
ConfigNet.Detect=감지
ConfigNet.DomainName=도메인명
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=이메일
ConfigNet.Enable=활성
ConfigNet.FileLen=파일 길이
ConfigNet.FileLength=파일 길이
ConfigNet.FileLens=M
ConfigNet.FluencyPre=Fluency Prefered
ConfigNet.FtpAnonymous=익명
ConfigNet.FtpChannel=채널
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=디렉토리명
ConfigNet.FtpEnable=활성
ConfigNet.FtpHostIp=서버 IP
ConfigNet.FtpHostPort=포트
ConfigNet.FtpPassWord=암호
ConfigNet.FtpType=유형
ConfigNet.FtpUserName=사용자명
ConfigNet.FtpWeek=주
ConfigNet.GPRS=GPRS
ConfigNet.General=일반
ConfigNet.HighSpeedDownload=고속 다운로드
ConfigNet.HostIP=서버 IP
ConfigNet.HostName=호스트명
ConfigNet.HostPort=포트
ConfigNet.HttpPort=HTTP 포트
ConfigNet.IPSetting=IP 필터
ConfigNet.IPaddr=IP 주소
ConfigNet.Interval=간격
ConfigNet.Intervals=분
ConfigNet.LogReport=로그 보고
ConfigNet.MailAddrEmpty=이메일 주소를 입력하세요.
ConfigNet.MailAddrError=이메일 주소 에러. @를 포함하세요.
ConfigNet.MailAddrTooLong=이메일 주소가 너무 깁니다.
ConfigNet.MailRecevierError=3개의 수신자까지 설정가능
ConfigNet.MailSSL=SSL 필요
ConfigNet.MailServer=SMTP 서버
ConfigNet.Mailsender=보낸는 사람
ConfigNet.MaxConnection=최대 연결
ConfigNet.MobileConfig=모바일 모니터
ConfigNet.MobilePort=포트
ConfigNet.MulticastConfig=멀티캐스트
ConfigNet.NeedReboot=저장 성공. 재시작후 적용됩니다. 지금 재시작하시겠습니까?
ConfigNet.NetAlarm=Net Alarm
ConfigNet.NetMask=서브넷 마스크
ConfigNet.NetServerInfo=네트워크 서버 정보
ConfigNet.NetService=네트워크 서버 정보
ConfigNet.Netcard=네트워크 카드
ConfigNet.No=아니오
ConfigNet.NtpConfig=NTP
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=암호
ConfigNet.PPPoEUserName=사용자명
ConfigNet.Passwd=암호
ConfigNet.PortConflict=포트 충돌
ConfigNet.PrimaryDNS=1차 DNS
ConfigNet.Protocol=프로토콜
ConfigNet.Prototype=프로토콜 유형
ConfigNet.QualityPre=선호 품질
ConfigNet.Receiver=수신자
ConfigNet.ReplayNum=최대 IP 필터의 수는 64입니다.
ConfigNet.RestrictType=제한 유형
ConfigNet.SameIPTip=IP 주소가 추가되었습니다.
ConfigNet.SaveConfigFailed=설정 저장 실패
ConfigNet.SecondaryDNS=2차 DNS
ConfigNet.ServerName=서버 주소
ConfigNet.SetGatewayFailed=게이트웨이 설정 실패
ConfigNet.StandbyIP=대체 IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=미디어 포트
ConfigNet.TimeSection1=시간 구간 1
ConfigNet.TimeSection2=시간 구간 2
ConfigNet.TimeZone=시간대
ConfigNet.Title=제목
ConfigNet.TransferPolicy=전송 정책
ConfigNet.TrustIP=신뢰하는 IP
ConfigNet.Type=유형
ConfigNet.UDPPort=UDP 포트
ConfigNet.UPNPTip=UPNP를 사용전에 공유기의 UPNP 기능을 실행하세요.
ConfigNet.UpdateInterval=업데이트 기간
ConfigNet.UploadTime=업로드 시간
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=주
ConfigNet.WhiteList=화이트 리스트
ConfigNet.Wirecard=유선 네트워크 카드
ConfigNet.Wireless=무선
ConfigNet.WirelessAP=AP
ConfigNet.WirelessDialNum=다이얼 번호
ConfigNet.NoSignal=신호 없음
ConfigNet.VeryLow=매우 낮음
ConfigNet.Low=낮음
ConfigNet.Good=좋음
ConfigNet.VeryGood=매우 좋음
ConfigNet.Excellent=아주 좋음
ConfigNet.WifiNotSupport=WEP 보안만 지원합니다.
ConfigNet.WifiPasswordNoMatch=암호는 10자리에서 26자리사이입니다.
ConfigNet.AuthMode=인증
ConfigNet.Search=검색
ConfigNet.Signal=신호 없음
ConfigNet.SSID=SSID
Title.AbnormalAlarm=비정상
Title.AddArea=구역 추가
Title.AddDevice=장치 추가
Title.Advance=고급
Title.Alarm=알람
Title.AlarmConfig=알람 설정
Title.AlarmIn=알람 입력
Title.AlarmOut=알람 출력
Title.AlarmStatus=알람 상태
Title.AssistFunction=지원기능
Title.AutoMaintain=자동 관리
Title.Backup=백업
Title.BitrateStatistics=BPS
Title.BlindConfig=영상 숨김
Title.CMS=CMS
Title.ChannelName=카메라명
Title.ColorTitle=색상
Title.CommConfig=RS232
Title.Config=설정
Title.Decoder=디코더
Title.Delete=삭제
Title.Device=장치
Title.DeviceManager=장치 관리자
Title.DisplayConfig=GUI 디스플레이
Title.EncodeConfig=인코드
Title.GeneralConfig=일반
Title.HDDInfo=정보 저장
Title.HDDManager=스토리지 관리
Title.ImExportConfig=가져오기/내보내기
Title.ImageConfig=색상 설정
Title.Loading=로딩중…
Title.LocalConfig=지역 설정
Title.LocalTime=시간
Title.LogInfo=로그
Title.LogManager=지역 로그
Title.LogOut=로그아웃
Title.MagicBox=매직박스
Title.MainMenu=주 메뉴
Title.MapManager=지도
Title.TourManager=투어
Title.Modify=수정
Title.MotionDetectConfig=영상 모션
Title.NetAlarmConfig=Net Alarm
Title.NetCommonConfig=네트워크
Title.NetService=네트워크 서비스
Title.OnlineUser=접속한 사용자
Title.PTZ=PTZ
Title.Partition=HDD 파티션
Title.PlayBack=재생
Title.PtzConfig=PTZ 프리셋 포인트 설정
Title.PtzControl=PTZ 제어
Title.Record=녹화
Title.RecordConfig=녹화
Title.RecordMode=녹화 모드
Title.RemoteConfig=원격 설정
Title.SetDefault=기본값
Title.SnapShot=스냅 사진
Title.SystemConfig=시스템
Title.SystemInfo=정보
Title.SystemUpgrade=업그레이드
Title.TVAdjust=TV 조정
Title.Tools=고급
Title.TourConfig=투어
Title.UserManager=계정
Title.Version=버전
Title.VideoLossConfig=영상 손실
Title.VideoMonitor=모니터
Title.Import=장치 내보내기
Title.Export=장치 가져오기
Title.Connect=연결 테스트
OneClick.Add=추가
OneClick.Advance=고급
OneClick.All=모두
OneClick.Apply=적용
OneClick.Apr=APR
OneClick.Cancel=취소
OneClick.ChannelNo=채널
OneClick.Clean=지움
OneClick.Copy=복사
OneClick.Day=일반
OneClick.Dec=12월
OneClick.Default=기본값
OneClick.Delete=삭제
OneClick.Enable=활성
OneClick.Feb=2월
OneClick.FirstDay=첫째 일
OneClick.FirstWeek=첫째 주
OneClick.FiveWeek=마지막으로
OneClick.FourWeek=넷째 주
OneClick.FreeDay=휴일
OneClick.Fri=금요일
OneClick.Jan=1월
OneClick.Jul=7월
OneClick.Jun=6월
OneClick.LastDay=Last week
OneClick.LogInfo=로그
OneClick.Mar=3월
OneClick.May=5월
OneClick.Min=분
OneClick.Mon=월요일
OneClick.Month=월
OneClick.Nov=11월
OneClick.OK=OK
OneClick.Oct=10월
OneClick.Paste=붙여넣기
OneClick.Preview=미리보기
OneClick.Prompt=프롬프트
OneClick.Refrush=새로고침
OneClick.RemoteConfig=장치 설정
OneClick.Sat=토요일
OneClick.Sec=초
OneClick.SecWeek=둘째 주
OneClick.Sep=9월
OneClick.Setting=설정
OneClick.SixWeek=여섯째 주
OneClick.Sun=일요일
OneClick.ThirdWeek=셋째 주
OneClick.Thu=목요일
OneClick.Tue=화요일
OneClick.Wed=수요일
OneClick.WeekCnt=주
OneClick.WorkDay=근무일
OneClick.Year=년
Right.Backup=백업
Right.ColorControl=색상 제어
Right.DeviceManagement=장치 관리
Right.LocalConfig=클라이언트 설정
Right.Mapctrl=지도 제어
Right.Monitor=모니터
Right.PTZControl=PTZ 제어
Right.Playback=재생
Right.RemoteConfig=원격 설정
Right.UserManager=사용자 관리자
HDDInfo.Disk=저장.
HDDInfo.EndTime=종료 시간
HDDInfo.IndexNo=색인
HDDInfo.InfoRecordTime=녹화시간 보기
HDDInfo.InfoTypeCapa=유형 및 용량 보기
HDDInfo.RemainCapacity=남은 용량
HDDInfo.SATA=SATA
HDDInfo.StartTime=시작 시간
HDDInfo.Status=상태
HDDInfo.TotalCapacity=용량
HDDInfo.Type=유형
HDDManager.Capacity=용량
HDDManager.ClearDisk=디스크 포맷
HDDManager.DiskInfo=스토리지 정보.
HDDManager.DiskNo=저장.
HDDManager.EventDriver=이벤트 드라이버
HDDManager.FormatFinished=포맷 완료
HDDManager.ImagePart=이미지 파티션
HDDManager.LowerCapa=보다 작은
HDDManager.Partition=파티션
HDDManager.PartitionFailed=파티션 실패
HDDManager.PartitionNeedReboot=파티션 성공. 재시작 필요.
HDDManager.RODiskCannotFormat=디스크가 읽기 전용입니다. 포맷을 할 수 없습니다.
HDDManager.ReadOnlyDriver=읽기 전용
HDDManager.ReadWriteDriver=읽기/쓰기
HDDManager.RecordCapaTooSmall=이미지 파티션은 1GB 이상입니다.
HDDManager.RecordPart=녹화 파티션
HDDManager.RecoverError=복구
HDDManager.ReduDriver=중복
HDDManager.SetToReadOnly=읽기 전용
HDDManager.SetToReadWrite=읽기/쓰기
HDDManager.SetToRedu=중복
HDDManager.SetToSnapShot=스냅샷
HDDManager.SnapShotDriver=스냅샷
HDDManager.Space=디스크 공간
HDDManager.StateErr=에러
HDDManager.StateOK=일반
HDDManager.Status=상태
HDDManager.SuceToExecute=실행하시겠습니까?
HDDManager.TipFormatDisk=이 작업은 저장장치의 모든 영상 녹화를 삭제합니다. 계속하시려면 "OK" 를, 아니면 "Cancel"을 누르세요.
HDDManager.TipSetToReadOnlyDriver=이 작업은 저장장치를 읽기 전용으로 설정합니다. 모든 영상녹화는 덮었지 않습니다. 실행하시겠습니까?
HDDManager.TipSetToReadWriteDriver=이 작업은 저장장치를 동작 디스크로 설정합니다. 읽기 쓰기가 가능합니다.
HDDManager.TipSetToReduDriver=이 작업은 저장장치를 중복 디스크로 설정합니다. 중복 자료만 저장됩니다. 실행하시겠습니까?
HDDManager.TipSetToSnapShotDriver=이 작업은 저장장치를 스냅샷 디스크로 설정합니다. 스냅샷 자료만 저장됩니다. 실행하시겠습니까?
HDDManager.Type=유형
Upgrade.AddDevice=장치 추가
Upgrade.Browse=찾기
Upgrade.Destribe=설명
Upgrade.FileName=파일명
Upgrade.IPAdress=IP 주소
Upgrade.IPSearch=IP 검색
Upgrade.Login=로그인
Upgrade.NO=번호
Upgrade.Password=암호
Upgrade.Port=포트
Upgrade.Progress=업그레이드 진행:
Upgrade.Prompt=프롬프트
Upgrade.Run=업그레이드
Upgrade.SelectFile=업그레이드 파일을 선택하세요.
Upgrade.SendData=데이터 전송:
Upgrade.StartUpgrade=업그레이드 시작
Upgrade.UpgradeFail=업그레이드 실패
Upgrade.UpgradeSuccess=업그레이드 성공
Upgrade.UpgradeTool=업그레이드 도구
Upgrade.UserName=사용자명
User.AddGroup=그룹 추가
User.AddGroupFailed=그룹 추가 실패
User.AddUser=사용자 추가
User.AddUserFailed=사용자 추가 실패
User.Apply=적용
User.Cancel=취소
User.CancelModify=수정 취소
User.Confirm=확인
User.Describe=설명:
User.Device=장치
User.DeviceChoose=장치 선택:
User.DeviceList=장치 목록:
User.Devices=장치:
User.Group=그룹
User.GroupAttribute=그룹 특성
User.GroupExists=그룹이 존재합니다.
User.GroupName=그룹명:
User.GroupNameEmpty=그룹명이 비었습니다.
User.ModUserFailed=사용자 수정 실패
User.Modify=수정
User.ModifyDeviceNow=지금 장치 수정
User.ModifyPassword=암호 변경
User.ModifyRightNow=지금 변경
User.ModifyUserNow=지금 사용자 변경
User.Modifying=변경……
User.Name=이름
User.NewPsw=새 암호
User.Normal=일반
User.OK=OK
User.OldPWD=이전 암호
User.OldPasswordError=이전 암호 에러
User.Password=암호
User.PasswordNotEmpty=암호가 비었습니다.
User.PasswordNotMatched=암호가 맞지않습니다.
User.Right=권한
User.RightChoose=권한 선택:
User.RightList=권한 목록
User.Rights=권한
User.SelectOneUser=사용자를 선택하세요.
User.StopUse=사용 중지
User.SuperUserCanDel=수퍼유저는 삭제할 수 없습니다.
User.SureToDelGroup=그룹을 삭제하시겠습니까? 그룹명: %s
User.SureToDelUser=사용자를 삭제하시겠습니까? 사용자명 : %s
User.UserAttribute=사용자 특성
User.UserExists=사용자가 존재합니다.
User.UserLocked=사용자 잠김
User.UserName=사용자명
User.Users=사용자:
AlarmManage.AlarmSetting=알람 설정
Connect.Disconnected=네트워크 비정상
Connect.Connected=네트워크 정상
Connect.DeviceName=장치명
Connect.State=상태
TourPlan.Up=위
TourPlan.Down=아래
TourPlan.Add=추가
TourPlan.Del=삭제
TourPlan.Mod=모드
TourPlan.TourPlan=투어 프로젝트
TourPlan.PlanName=프로젝트명
TourPlan.TourPlanNode=투어 아이템
TourPlan.PlanInTouring=프로젝트가 실행중 입니다. 먼저 중지해주십시오.
DDNS.DDNSCofing=DDNS 설정
Upgrade.EditDevice=장치수정
DeviceManage.LoginType=로그인 유형
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=일련ID
DeviceManage.Modify=수정
DeviceManage.Cancel=취소
Upgrade.Searching=검색중
ConfigNet.RTSP=RTSP
PlayBack.PlayBackType=질의모드
PlayBack.ByTime=시간별
PlayBack.ByName=이름별
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=동기화
Language.Arabic=لعربية
DisplayConfig.TimeTitle=시간 제목
DisplayConfig.RecordStatus=영상 상태
DisplayConfig.AlarmStatus=알람 상태
DisplayConfig.ResistTwitter=Anti-jitter
DisplayConfig.Transparence=투명도
DisplayConfig.Channel=채널
WebTitle.Playback=재생
WebTitle.Log=로그
WebTitle.LocalConfig=지역 설정
WebTitle.RemoteCfg=장치 설정
WebTitle.LogOut=로그아웃
WebPtz.Step=Step
WebPtz.Zoom=Zoom
WebPtz.Focus=Focus
WebPtz.Iris=Iris
WebPtz.Preset=Preset
WebPtz.Cruise=투어
WebTitle.ImageColorConfig=색상
WebBT.SetDefault=기본값
WebBT.Reboot=재시동
WebTitle.OtherSet=그외
WebInput.UserName=사용자명
WebInput.Password=암호
WebBT.Ok=OK
Desktop.LogOut=로그아웃
WebBT.LogIn=로그인
PlayBack.FileInPlaying=파일이 재생중입니다.
Error.ChannelExisted=채널이 존재합니다.
WebBT.PlayAll=모든 영상 연결
WebBT.StopPlayAll=모든 영상 연결 해제
WebBT.RecordAll=모든 채널 녹화
WebBT.StopRecordAll=모든 녹화 닫음
LogType.SetTime=시간 설정
LogType.SaveSystemState=시스템상태 저장
ConfigManage.ToAVI=AVI로 지역 녹화 저장
DeviceDesc.AutoReboot=자동 재시작
DeviceDesc.RestoreAccount=기본 계정 복구
Login.NetEnvironment=네트워크 환경
Login.AutoConnet=모든 영상 연결
Login.LAN=LAN
Login.WAN=WAN
ConfigGeneral.WorkHour=동작 시간
InfoLog.AlarmServer=알람 서버
InfoLog.NetARSP=ARSP
InfoLog.Wifi=WIFI
PlayBack.Source=소스
ConfigNet.ArspConfig=ARSP
ConfigNet.UPNP=UPNP
ConfigNet.ManEnable=네크워크 관리
ConfigNet.DeviceID=장치ID
ConfigNet.MsgPort=메시지 포트
ConfigNet.Mega=Mega
ConfigNet.XingWang=XingWang
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=장치명
ConfigNet.TimeSyncEnable=시간동기화
ConfigNet.DownLoadPort=다운로드 포트
ConfigNet.CorpEnable=기업서버
Tips.DeviceProduct=제품 고급 특성 설정
Title.DeviceProduct=기능 배치
OneClick.Aug=8월
Decoder.Reboot=디코더 재시작
PlayBack.BackupFinish=백업 완료
PlayBack.FileNotExist=파일이 존재하지 않습니다.
Right.Logview=로그 보기
InfoLog.SystemState=시스템 상태
InfoLog.StroagePosition=저장공간 위치
InfoLog.DeviceDesc=장치 설명
InfoLog.Test=제품 설정
User.SelectOneGroup=그룹을 선택하세요
ConfigEncode.HorizontalAcutance=수평 선명도
ConfigEncode.VerticalAcutance=수직 선명도
DeviceManage.SerialIDInvalid=일련번호가 유효하지 않습니다.
DeviceManage.DDNSIPInvalid=서버 주소가 유효하지 않습니다.
DeviceManage.DDNSPortInvalid=서버 포트가 유효하지 않습니다.
DeviceManage.DDNSFAIL=DNS 해석을 위한 동의 실패
ConfigNet.HaveModify=네트워크 장치가 변경되었습니다. 장비를 다시 설정하십시오.
ConfigComm.RS485=RS485 장치
ConfigComm.PTZ=PTZ 장치
WebTitle.UserLogin=사용자 로그인
WebBt.StartAll=모두 재시작
WebBt.StopAll=모두 정지
WebTitle.TLlogo=H.264 네트워크 영상 보안 시스템
WebBt.Logout=로그아웃
ConfigNet.SetSubMarkFailed=서브마스크 설정 실패
ConfigNet.IsOnline=온라인 또는 오프라인
Desktop.SplitDown=Turn Down
Desktop.SplitUp=Turn Up
WebTitle.DigitalChannel=디지털 채널
DigitalChannel.Channel=채널
DigitalChannel.Enable=활성
DigitalChannel.Sync=시간 동기화
DigitalChannel.Mode=연결 모드
DigitalChannel.TourTime=순차 시간
DigitalChannel.NetConfigList=네트워크 설정 목록
Title.DigitalChannel=디지털 채널
DigitalChannel.SingleLink=단일 연결
DigitalChannel.MulLink=다중 연결
DigitalChannel.CfgName=설정명
DigitalChannel.RemoteChannel=원격 채널
DigitalChannel.Stream=스트림
ConfigNet.DevID=제품 ID
Wireless.Setting=Wi Probe Set
Wireless.CameraRegister=Wi Probe register
Wireless.Camera=Probe
Wireless.Register=등록
Wireless.Cancel=등록 해제
Wireless.ClearAll=모든 등록 해제
Wireless.Registered=등록된 Probe
Wireless.RefreshList=목록 새로 고침
Title.WireCamera=Wi Probe
Wireless.RemoteControl=원격 제어
Desktop.Region=Zoomed
Title.ImportConfig=오기/수출
Playback.Minutes=분
Playback.Hours=시간
Vesion.Day=일
Vesion.RunTime=실행 상태
CameraPara.Exposure=노출 모드
CameraPara.LeastTime=최소 시간
CameraPara.MostTime=최대 시간
CameraPara.DayNight=주야간 모드
CameraPara.BackLight=역광보정
CameraPara.Auto=자동 조리개
CameraPara.Balance=프로파일
CameraPara.SignType=단일 유형
CameraPara.Mirror=미러
CameraPara.Roll=회전
CameraPara.HandOper=수동
CameraPara.AutoOper=자동
CameraPara.Disable=비활성
CameraPara.Daylight=태양광
CameraPara.Cloudy=흐린날
CameraPara.IncandeScence=강렬한 빛
CameraPara.Fluorescent=형광등
CameraPara.TungSten=텅스텐
CameraPara.Input=내부 입력
CameraPara.ON=열기
CameraPara.OFF=닫기
CameraPara.Colour=색상
CameraPara.BlackWhite=흑백
Title.CameraPara=카메라 매개변수
CameraPara.millisecond=밀리세컨
DisplayConfig.ChannelTitle=채널 제목
ConfigNet.EncrypType=암호화
ConfigNet.KeyType=키 유형
ConfigNet.WifiPWDNoMatchHex=코드는 10, 26 또는 32비트 16진수여야 합니다.
ConfigNet.WifiPWDNoMatchASCII=코드는 5, 26 또는 32비트 16비트 ASCII여야 합니다.
ConfigNet.Hex=16진수
ConfigNet.ASCII=ASCII
CameraPara.AE=AE 참조
CameraPara.Default=기본값
CameraPara.Send=보내기
CameraPara.Indoor=실내
CameraPara.Outdoor=실외
CameraPara.BugInformation=Front-End 명령
CameraPara.Most=제한
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=배치 설정
DeviceRemote.SelectDevice=설정할 장치를 선택하여 주십시오. (동일 장치)
InfoLog.TimeChanged=시간 보정
LogType.TimeChanged=시간 수정
LogType.DiskOver=저장공간 알람
InfoLog.DiskOver=스토리지 가득
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=1번 전화
ConfigNet.PoneNumb2=2번 전화
ConfigNet.PoneNumb3=3번 전화
ConfigNet.SendTimes=전송된 시간
InfoLog.AccountManual=수동
WebBT.ChangeRatio=비율
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
ConfigNet.GateWayDomain=게이트웨이 도메인
ConfigNet.GateWayPort=게이트웨티 포트
ConfigNet.MmscDomain=MMSC 도메인
ConfigNet.MmscPort=MMSC 포트
ConfigNet.MultiMedia=MMSC 포트 메시지
Desktop.Size4_3=4:3 화면비율
Desktop.Size16_9=16:9 화면비율
Desktop.DisplaySize=비율/크기 화면
PlayBack.PlayStyle=재생 스타일
DeviceManage.CreateSocketFailed=소켓 생성이 실패하였습니다.
DeviceManage.ConnServeFailed=서버 접속에 실패하였습니다.
DeviceManage.ParseDomainFailed=DNS 실패
DeviceManage.SendDataFailed=프로토콜 패킷 전송에 실패하였습니다.
CameraShutter.Strong=높음
CameraShutter.Middle=중간
CameraShutter.Low=낮음
CameraPara.RejectFlicker=깜박임 방지
CameraPara.EsShutter=슬로우 셔터
DigitalChannel.VirtualChannel=아날로그
DigitalChannel.DigitalChannel=디지털
DigitalChannel.ChannelMode=채널 유형
DigitalChannel.ChannelStatus=채널 상태
DigitalChannel.MaxResolution=최대 해상도
DigitalChannel.CurResolution=현 해상도
DigitalChannel.ConnStatus=접속 상태
DigitalChannel.None=없음
DigitalChannel.NoConfig=설정 안됨
DigitalChannel.NoLogin=로그인 안됨
DigitalChannel.NoConnect=연결 안됨
DigitalChannel.Connected=연결됨
DigitalChannel.UnKnown=모름
ConfigNet.Reboot=이 장치는, 로그인 디바이스를 재시작  
DigitalChannel.Attribute=특성
Title.ChangeAttribute=채널 스위칭 특성
ChangeMode.Text1=디지털,아날로그 채널 속성을 전환 할 무료입니다
ChangeMode.Text2=해상도 스위칭 변하지 후
ChangeMode.Text3=아날로그 채널 무료 스위치의 원시 속성을 지원합니다
ChangeMode.UnsupportChange=모든 채널은 아날로그 채널로 전환 지원하지 않습니다
QG.Page=페이지
QG.Automation=자동화
QG.SystemActivation=시스템 활성
QG.PanicControl=패닉 제어
QG.Trigger=트리거
Import.ImportSuccess=설정 가저오기 성공. 장치 재시작
InfoLog.VideoOut=영상 출력
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MMS
PlayBack.PlayBackStyle=재생 스타일
Playback.RecType=녹화 방식
ConfigNet.DASID=일련번호
ConfigNet.DASServerAddr=서버주소
ConfigNet.DASServerPort=서버포트
CameraPara.IRCUT=IR Cut
CameraPara.SyncSwitch=IR 동기화 스위치
CameraPara.AutoSwitch=자동 스위치
InfoLog.NetIpConflict=IP 충돌
ConfigNet.TransMission=네크워크 우선순위
config.MaxCacheTimes=유창하다 실시간
ConfigNet.PortModify=장치의 포트 정보가 변경되었습니다. 적용을 위해 재시작 하십시오.
CameraPara.Dnc=DNC 한계
CameraPara.Sensitivity=AE 민감도
LogType.RecoverTime=복구 시간
Config.CatchPic=스냅샷 포맷
Error.NoSupportChinese=중국어를 지원하지 않습니다.
Title.Help=도와주세요
DeviceManage.DevIsExisted=장치가 이미 존재합니다
Desktop.ConnectDevice=연결된 장치, 잠시 기다려주십시오
Title.AutoConnectVideo=자동으로 장치를 연결
DeviceManager.ConnectVideo=해당 동영상을 엽니다
Config.ReconnectTimes=다시 연결을 자동 번호
SMTP.SnapChannel=이미지캡쳐
PlayBack.Print=인쇄
ConfigNet.Up=에
ConfigNet.Down=미만
ConfigNet.NetInfo=네트워크 플랫폼에 대한 정보 집합
CarFunc.TimeZone=시간대
CarFunc.UpdateInterval=사이클 업데이트
CarFunc.GPSReviseTime=GPS 학교
ConfigNet.Setup=설정
ConfigNet.NetISP=네트워크 공급자
ConfigNet.ID=일련 번호
CarFunc.CarInfo=차량 정보
ConfigNet.ISP_AUTO=자동을 선택
ConfigNet.ISP_TELCOM=통신
ConfigNet.ISP_UNIONCOM=유니콤
ConfigNet.ISP_CNC=넷콤
ConfigNet.ISP_MOBILE=CRC를 이동
ConfigNet.ISP_USER=사용자 정의
Log.Content=다른 입력에 이미 존재
Task.IsTasking=Task에서 열기
Title.Task=Task구성
Task.TaskNode=Task아이템
Task.TaskName=Task이름
Task.Task=Task프로그램
Task.Waiting=기다려주십시오,Task개방된다
CA.Rule=통치
CA.ShowTrace=성분 표시
CA.TimeMin=짧은 시간
CA.UPRType=방법을 보호
CA.URPTripwire=방역선
CA.URPPerimeter=경고 구역
Title.VideoAnalyse=지능형 분석
Title.ForbidDirection=방향을 금지
CA.LeftToRight=왼쪽에서 오른쪽으로
CA.RightToLeft=오른쪽에서 왼쪽으로
CA.DoubleDirection=양방향 금지
CA.Invade=침범하다
CA.Inter=입력
Title.RuleSet=규칙 설정
CA.Arithmetic=연산
CA.UpToDown=위에서 아래까지
CA.DownToUp=아래로까지에서
Config.ScreenLock=자동 잠금 화면
CA.Leave=남겨
ConfigNet.GodEye=알람 네트워크 서비스 센터
ConfigNet.MainAddr=주요 서버 주소
ConfigNet.MainPort=주요 서버 포트
ConfigNet.ExtraAddr=백업 서버 주소
ConfigNet.ExtraPort=백업 서버 포트
ConfigNet.AddressTips=IP 주소 또는 도메인
ConfigNet.PortTips=포트 번호
AccountMSG.OverNum=의 총 개수를 초과할 수 없습니다
InfoLog.ConfigImport=가져오기
InfoLog.ConfigExport=내보내기
Title.ClockedDownload=다운로드 시간
Title.TimeInfo=기간 정보
Desktop.ShowMainWnd=메인 윈도우를 표시합니다
Desktop.Exit=종료
Desktop.Minimize=메인 창을 최소화
InfoLog.Reboot for update host ip=호스트 IP를 업데이트, 장치를 재부 팅하십시오
InfoLog.Register Status switch=등록 상태 전환
InfoLog.Update host ip=호스트의 IP 업데이트
LogType.NatServer=NAT 서비스
NATSTR.DISENABLE=열려 있지
NATSTR.PROBING=DNS를 감지할 수 있습니까
NATSTR.CONNECTING=연결하기
NATSTR.CONNECTED=성공적으로 연결
NATSTR.natStatu=Nat 상태
NATSTR.INFO=Nat 상태 코드
DeviceManage.Cloud=Cloud
Error.MaxChannelForMacLogin=채널 허용 수를 초과
AlarmManage.DevDisconnect=장치 분리
Config.AutoStream=단일 화면의 메인 스트림, 멀티 스크린 보조 스트림
InfoLog.Param=카메라 매개 변수
ConfigEncode.StaticParam=인코더의 정적 구성
ConfigEncode.WaterMark=디지털 워터마크
InfoLog.EncodeStaticParam=인코더 정적 매개 변수
DeviceManage.NoSupportDecode=장치는 디코딩을 지원하지 않습니다
InfoLog.Analyze=지능형 분석
TourPlan.PlanNameEmpty=플랜 이름은 비워둘 수 없습니다!
AlarmManage.VideoAnalyze=지능형 분석 경보
Playback.Mon=Mon
Playback.Tue=Tue
Playback.Wed=Wed
Playback.Thu=Thu
Playback.Fri=Fri
Playback.Sat=Sat
Playback.Sun=Sun
User.UserNameNotEmpty=사용자 이름은 비워둘 수 없습니다
Prompt=프롬프트
Operate.ConnectAll=모두 연결됨
Operate.DisConnectAll=모든 연결을 해제
Desktop.OpenInfo=로그 창을 엽니다
Desktop.CloseInfo=로그 창 닫기
CameraPara.IRSWAP=역순으로 IR 렌즈
CameraPara.DayNTLevel=주간 소음 수준
CameraPara.NightNTLevel=야간 소음
DeviceManage.QiHan=P\L*02
Upgrade.AddDeviceQH=장치 목록에 추가
Devicemanage.TVT=P\L*01S
Task.NoSelectTask=작업 프로그램을 선택하십시오
TourPlan.NoSelectPlan=투어 프로그램의 원형을 선택하세요
ConfigAlarm.PEA=경계 경보
ConfigAlarm.OSC=항목 관리
ConfigAlarmAVD=비디오 진단
ConfigOSC.ObjAbandum=항목 좌초
ConfigOSC.ObjStolen=항목 근무를 도난
ConfigOSC.NoParking=불법 주차
ConfigAVD.BrightAbnml=밝기 이상 검출
ConfigAVD.Clarity=선명도 검색
ConfigAVD.Color=컬러 캐스트 감지
ConfigAVD.Freeze=화면 탐지를 얼려
ConfigAVD.Noise=노이즈 검출
ConfigAVD.Change=장면 변화 감지
ConfigAVD.Interfere=인간 간섭 감지
ConfigAVD.PTZLoseCtl=PTZ 가출 검색
InfoLog.StoragePosition=주변 저장 위치를 수정
InfoLog.DelayTime=DVR 지연 스위치를 설정
ConfigNet.NatMTU=MTU
ConfigNet.Byte=바이트
ConfigNet.NAT=클라우드 서비스
WebPsw.Modify=비밀번호를 변경
WebPsw.Advise=현재 암호가 암호를 변경하는 것이 더 안전 권장하기 위해 비어 있습니다
WebPsw.InputPassWord=비밀번호를 입력
WebPsw.InputPassWordAgain=암호를 다시 입력하십시오
WebPsw.Save=저장
WebPsw.Ignore=다음번
WebPsw.PasswordNotMatched=두 비밀번호가 일치하지 않습니다
Error.ChannelNameTooLong=채널 이름이 너무 깁니다
Waiting.IsOpenVideo=비디오를 열 수 있습니다...
InfoLog.InputExchange=차량 상태에 해당 알람 입력 모드를 설정
InfoLog.CarPlate=자동차 번호판
InfoLog.GPSTiming=GPS 학교
InfoLog.Display=설정 표시
InfoLog.VideoOutPriority=비디오 출력 우선 순위 구성
Error.UsageCpuTooHigh=팁 : CPU가 80 % 이상을 차지하고,이 열려있는 채널의 수를 줄일 것을 권장합니다!
PlayBack.DownloadProgress=예정
PlayBack.StorageInfo=설치 정보
DecodeCfg.SyncWndMode=동기화 창 모드
DeviceDesc.USB=USB 기록
DeviceDesc.SD=SD 카드 기록
ConfigNet.NetInfo1=제어 포트
PlayBack.SelectAFolder=폴더를 선택하십시오
InfoLog.Guide=안내
RecordStorage.NeedReboot=스토리지 유형 설정이 변경되어, 시스템을 다시 시작해야합니다, 다시 시작을 확인?
PlayBack.CanNotPlayAVI=avi 파일을 재생할 수 없습니다
DeviceManage.ARSPIsBusing=ARSP 서버가 사용 중입니다
RecordConfig.RecordPicMode=모드를 캡처
InfoLog.VideoSeque=미리보기 화면 조정
PlayBack.NATCONNETREACHEDMAX=NAT 비디오 링크가 최대에 도달, 새로운 나탈리 비디오 링크를 허용하지 않습니다
Error.NATCONNETREACHEDMAXS=NAT 비디오 링크가 최대에 도달, 새로운 나탈리 비디오 링크를 허용하지 않습니다
CarFunc.StopCar=브레이크
Error.StatusOver=너무 많은 상태 카테고리입니다
CA.RangeMin=최소 대상 크기
CA.RangeMax=최대 대상 크기
CA.DistanceMin=최소 이동 거리
CA.DetectTime=감지 시간
CarFunc.UrgencyAlarm=긴급 경보
Decoder.CreateLayout=새 레이아웃
Decoder.OneOutput=한 출력
Decoder.MultiOutput=다중 출력
Decoder.PreProgram=계획
Decoder.Layout=레이아웃
Decoder.Cameras=카메라 렌즈
Decoder.ExceedMaxWnd=윈도우의 최대 허용 수를 초과
Decoder.InvalidLayout=이 레이아웃은 디코더의 기능을 넘어, 디코더에 적용 할 수 없습니다
Decoder.CannotDelCurProgram=현재 계획을 삭제할 수 없습니다
Decoder.LayoutIsUsingForTour=폴링 프로그램의 레이아웃을 삭제할 수 없습니다
Decoder.AddTourPlan=투어 프로그램의 새로운 라운드
Decoder.Config=구성
Decoder.NameIsExist=이 이름은 이미 존재
Decoder.LayoutIsNull=레이아웃은 비워 둘 수 없습니다
Decoder.DragLayoutToTourWnd=설정 창에 렌즈 또는 레이아웃을 드래그하세요
Decoder.PreProgramResave=계획은 다른 이름으로 저장 ...
Decoder.NoTourPlan=투어 프로그램의 어떠한 라운드 없습니다
Decoder.SaveOk=확인 저장
Decoder.NewLayout=새 레이아웃
OneClick.ReName=이름 바꾸기
Decoder.PreProgramSave=계획을 저장
Decoder.EditCameras=렌즈를 편집
Decoder.Lock=고정
Decoder.AlignDown=하단 정렬
Decoder.AlignUp=에 정렬
Decoder.AlignLeft=왼쪽 정렬
Decoder.AlignRight=오른쪽 정렬
Decoder.SameWidth=동일 폭
Decoder.SameHeight=같은 높이로
Decoder.SameSize=같은 크기
Decoder.Zoom=줌
Decoder.Narrow=폭이 좁은
Decoder.UnLock=자물쇠를 열다
Config.AutoUpdate=자동 업데이트
PlayBack.Failed=재생 실패
ConfigEncode.IrcutClose=적외선 해제
ConfigEncode.IrcutOpen=에 적외선 턴
Authority.IPCCamera=카메라 매개 변수
ConfigGeneral.ExitPassword=비밀번호가 종료하기 전에 필요합니다
ConfigGeneral.ZeroForInfinite=무한의 "0"
PlayBack.MaxSupport=재생 최대 지원 채널
InfoLog.VoColorAdjust=색상 조정
DeviceManage.HuangHe=황 그
ExportLog.WaitMoment=잠시 후 확인을 한 후
Error.ExtStreamNotEnable=추가 스트림을 사용할 수 없습니다
DevPlayBack.PlayOrOpen=열/게임
Waiting.IsConnectDevice=장치를 연결...
AccountMSG.NoLog=어떤 로깅 없음
Log.SelectSameMonth=같은 년 선택하십시오
Desktop.simulatePTZ=아날로그 PTZ
Desktop.focusPTZ=초점을 조정
DeviceManage.AutoGetAddr=자동 얻을
ConfigAVD.NoSignal=신호 손실 검출
InfoLog.EncodeStaticParamV2=매개 변수를 인코딩V2
ConfigNet.NetKeyBoard=네트워크 건반
ConfigNet.TransferPro=전송 프로토콜
ConfigNet.Checking=테스트...
ConfigNet.StatusSuccess=성공을 보낸 테스트 메시지
OneClick.Test=메일 테스트
ConfigNet.SerialNo=서버 수
ConfigNet.HeartBeatCycle=심장주기
ConfigNet.RegisterTime=유효 기간
ConfigNet.ServerDomain=서버 도메인
ConfigNet.ChannelSerialNo=채널 번호
ConfigNet.AlarmNo=알람 번호
ConfigNet.AlarmLevel=경보 수준
ConfigNet.SerSerialNo=SIP 서버 수
ConfigNet.SerIP=SIP 서버 IP
ConfigNet.DevNo=장치 번호
ConfigNet.LocalSer=로컬 SIP 서버
ConfigNet.HeartBeat=심장주기(Sec.)
ConfigNet.SerDNS=SIP 서버의 DNS
ConfigNet.SerPort=SIP 서버 포트
ConfigNet.RegPasswd=코드를 등록
ConfigNet.RegEffect=유효 기간(Sec.)
ConfigNet.ChanSerialNo=채널 번호
ConfigNet.AlarmSerialNo=알람 번호
PlayBack.CannotCovertFileH264ToAVI=AVI 포맷으로 다른 제조사 장비 비디오 변환을 지원하지
ConfigEncode.OSD=OSD 정보
ConfigNet.ModeID=장치 모델
ConfigNet.KaiCongAlarmCfg=KaiCong 알람 설정
Split.Volume=음량
Config.AlarmRecordLen=알람 녹화 시간
DeviceManage.MACAddress=MAC 주소
DeviceManage.MACError=MAC 주소 오류
AlarmManage.LOG=MAC보기 장치 로그 상세한 인터페이스 설명 kaicong
WebBT.KaiCong=공용 세부 모니터링
ConfigManage.ClientManager=자세한 설명 클라이언트 윤곽 공용
Title.KaiCongRecord=비디오 자세한 인터페이스 설명기능
Title.KaiCongTech=KaiCong 기술 포럼
Title.KaiCongAlarm=알람 기능 자세한 인터페이스 설명
Title.KaiCongSysCfg=자세한 설명이 시스템 설정 화면
Title.ManagerTool=관리 도구 상세 인터페이스 설명
Title.SysInfo=상세 설명이 시스템 정보 화면
ConfigNet.Heart=심장주기(s)
ConfigNet.DomainServerSet=서비스 설정
DigitalChannel.ForbitLocalIP=금지 로컬 채널에 연결
ConfigNet.SPVMN=GB 28181
ConfigNet.MonitorPlatform=감시 플랫폼
NetIP-ConfigNet.SetGatewayFailed=출입구를 설정하지 못했습니다
Login.PriateSoftware=장치가 불법 xiongmai 솔루션을 사용하여 의심되는 정품 솔루션에게 http://www.xiongmaitech.com을 사용하십시오
PTZ.3D Position=3D 위치
ConfigAlarm.Alarm=휴대 전화 알람
Error.NoTalk=인터폰지원하지
ConfigEncode.Acutance=날카로움
CameraPara.WidthDynamic=넓은 동적
ConfigNet.P2P=거대한 P2P
Title.ConnectInfo=연결 정보
StatusInfo.GPS=GPS 지위
StatusInfo.Wifi=Wifi 지위
StatusInfo.3G=3G 지위
StatusInfo.DAS=DAS 지위
StatusInfo.PosSuccess=성공적인 위치
StatusInfo.PosFaild=어떤 위성 신호가 없음
StatusInfo.NoDevice=장치가 존재하지 않습니다
DigitalChannel.Decode=주문 해독
DigitalChannel.RealPriority=실시간
DigitalChannel.FlowPriority=기본 유창
InfoLog.DigitalReal=채널 관리
Decoder.CanNotDecode=금지 로컬 채널에 연결
Authority.DigitalManager=채널 관리
Authority.ColorConfig=상 구성색
Authority.TVadjustConfig=출력 레귤레이션
Authority.AlarmOutConfig=알람 출력
Version.UpdateDate=업데이트 날짜
Error.IPIsAdd=당신은 블랙리스트로 컴퓨터의 IP를 넣어 하시겠습니까?
Authority.Monitor=모니터
Authority.Replay=재생
PlayMusic.MusicFile=음악 파일
Music.PlayFail=재생 실패
Music.StopFail=실패를 중지
Music.PauseFail=일시 중지 실패
Music.ContinueFail=계속 실패 
PlayMusic=음악 재생
MusicSearch=수색
MusicPlay=방송
MusicStop=정지
MusicPause=중지
MusicContinue=계속
Desktop.PlayMusic=음악 재생
PlayBack.NoPic=영상이 없습니다
ConfigNet.Black=일괄 가져 오기 블랙리스트
ConfigNet.White=일괄 가져 오기 허용 목록
Audio.Pause=중지
Desktop.SavePasswd=암호 저장
Desktop.Language=언어
Err.Agency=전송 서버가 바쁜, 연결이 실패합니다
Title.DvrBootType=Boot Type
Tips.DvrBootType=Set the DVR switch mode, and the corresponding delay time or work time
DvrBootType.SparkBootShut=Switch with ignition
DvrBootType.TimingBootShut=Switch in specified time
DvrBootType.BootDelay=Boot delay
DvrBootType.ShutDelay=Shut delay
DvrBootType.TimeSectionError=Time sections are eclipsing, reset please!
ConfigNet.BDC=바이두 구름
ConfigNet.AuthCode=라이센스 키
ConfigNet.FileSize=파일 크기(M)
ConfigNet.TUTK(IOTC)=TUTK yun
ConfigNet.UID=TUTK No.
ConfigNet.MaxSub=최대 가입 500 사용 % d 개
DeviceManage.Auto=자동으로 할당
InfoLog.DigManagerShow=채널보기
ConfigNet.Telecom=중국 통신
ConfigNet.DevEncode=장치 코드
ConfigNet.Verify=코드를 확인
ConfigNet.Serial=회사 번호
ConfigNet.PlatAddr=플랫폼 주소
CameraPara.ImgStyle=이미지 스타일
CameraPara.Style=스타일
InfoLog.DecodeParam=해독 변수
TimeZone.UTC1=[UTC-12:00]태아알콜웨스트|[UTC-11:00]미드웨이아일랜드,사모아|[UTC-10:00]하와이|[UTC-09:00]알래스카|[UTC-08:00]태평양표준시(미국과캐나다)
TimeZone.UTC2=[UTC-07:00]산지표준시(미국및캐나다)|[UTC-06:00]중부표준시(미국과캐나다)|[UTC-05:00]동부표준시(미국과캐나다)|[UTC-04:00]대서양표준시(캐나다)|[UTC-03:30]뉴펀들랜드
TimeZone.UTC3=[UTC-03:00]브라질리아,조지타운|[UTC-02:00]중부대서양|[UTC-01:00]아조레스제도,카보베르데제도|[UTC+00:00]더블린,런던에든버러|[UTC+01:00]베를린,암스테르담,파리,로마
TimeZone.UTC4=[UTC+02:00]아테네예루살렘,이스탄불|[UTC+03:00]바그다드,쿠웨이트,모스크바|[UTC+03:30]테헤란|[UTC+04:00]아부다비,바쿠,무스카트|[UTC+04:30]카불
TimeZone.UTC5=[UTC+05:00]이슬라마바드,카라치,타슈켄트|[UTC+05:30]봄베이,마드라스,뉴델리|[UTC+05:45]카트만두|[UTC+06:00알마티,콜롬보,다카|[UTC+06:30]양곤
TimeZone.UTC6=[UTC+07:00]방콕,하노이,자카르타|[UTC+08:00]베이징,우루무치싱가포르|[UTC+09:00]오사카,삿포로,서울,도쿄|[UTC+09:30]애들레이드,다윈|[UTC+10:00]캔버라,멜버른,시드니
TimeZone.UTC7=[UTC+11:00]마가단,솔로몬제도|[UTC+12:00]오클랜드,웰링턴|[UTC+13:00]누쿠알로법
Err.NoAuth=권한이없는
DigitalChannel.LoginFailed=사용자 이름 또는 비밀번호 오류
DigitalChannel.LocalTime=현지 시간 
DigitalChannel.ZoneTime=시간대 
ConfugNet.Name=이름 
ConfigNet.Password=비밀번호 
Error.AutoRunSaveFailed=자동 실행 저장 실패 
TransmitServerFull=포워딩 에이전트
InfoLog.TimeZone=시간대
Login.AutoLoginError=아무 권한이 자동 로그인 없습니다
LogType.LogExport=수출 로그
Authority.ImExport=가져오/내보내기
Config.PosChannel=채널
Config.POSEnable=수
Config.PosType=순위 유형
Config.PosProtocal=프로토콜
Config.PosPort=포트
Config.StrCoding=코드
Config.FirShow=첫 줄
InfoLog.AutoConnect=모드 선택
DeviceManage.SeriesID=일련ID
Title.GeneralCfg=일반 설정
Title.AdvacedCfg=고급 설정
Desktop.MainExtStream=메인 및 추가 스트림 스위치
Desktop.AlarmOut=알람 출력 설정
Error.GetSucceed=성공
Config.TimeSync=시간동기화
PlayBack.DiskFullStopDownload=디스크가 꽉 찰 때, 다운로드를 중지
Error.SetRecTimeFailed=미리 시간 오류
DevEditMSG.ErrorName=사용자 이름과 장치 이름을 포함 할 수 없습니다 . [ ] % 	
Config.Authoryed=인증을 획득
Config.PTZSetState=사용
Config.PreSetID=프리셋 ID
Version.OEM=장치 정보
timeDisk.CPUhigh=CPU가 너무 높습니다
Config.AutoSearch=자동 검색 인터페이스로 이동
WebBT.Reset=재설정
Config.TimeError=날짜를 잘못 설정
DevArea.ErrorName=지역 이름 오류
DigitalChannel.Offline=오프라인
ConfigAlarm.WriteLog=로그 쓰기
DigitalChannel.LocalChannel=지방의
HDDManager.RODiskCannotBePart=그냥 디스크를 분할 할 수없는 읽기
ConfigComm.Powerboot=부트 통화
ConfigPtz.PresetState=사전 
ConfigPtz.TourState=점 사이의 크루즈
ConfigPtz.PoweroffState=위치 끄기 전에
InfoLog.ServerError=서버 장애에 연결
FileErr.PathToLong=파일 경로가 너무 깁니다
ConfigAlarm.PhoneReport=모바일보고
ConfigNet.TransFunction=직렬 통과
WebTitle.Model:=모델 :
WebTitle.Verson:=버전 :
DigitalChannel.ExceedMaxLink=연결 제한의 최대 수를 초과, 당신은 계속 추가 할 수 없습니다
Config.HideTime=숨기기 시간
Config.WriteLog=키워드 (쓰기 로그)
ConfigNet.UseProgram=클라우드 모니터링
ConfigNet.UserName=사용자 이름
ConfigNet.Password=암호
ConfigNet.ServerPort=서버 포트
ConfigNet.ServerAddress=서버 주소
ConfigNet.DeviceName=장치 이름
Upgrade.Updating=업그레이드
Upgrade.Downloading=다운로드
Upgrade.LocalUpgrade=지역 업데이트
Upgrade.OnlineUpgrade=온라인 업그레이드를
Upgrade.Upgrade=업그레이드
LogInfo.UseNameorPasswordiserrror는!=사용자 이름 또는 암호가 올바르지 않습니다!
LogInfo.Userislocked!=사용자가 잠겨 있습니다!
LogInfo.Ipaddressintheblacklist!=블랙리스트에 IP 주소!
LogInfo.Userhaslanded!=사용자가 착륙했습니다!
Upgrade.OnlineNew= 이미 최신 프로그램입니다
Upgrade.OnlineFail=서버에 연결하지 못했습니다
ConfigNet.TestSuccess=이 테스트는 성공
ConfigNet.TestFailed=테스트가 실패
OneClick.FTPTest=테스
Error.PlayFailed=실패를 재생
OneClick.FTPTest=테스
PTZ.Wipers=와이퍼
PTZ.Infrared=적외선의
PTZ.Open=열린
PTZ.Close=종료
PTZ.Auto=자동적 인
PTZ.Manual=수동
ConfigNet.CloudPush=클라우드 푸시
Authority.TourConfig=라운드 로빈 구성
Error.PathTooLong=경로가 너무 깁니다
Title.MapEdit=지도 편집기
ConfigNet.NeedRebootByManually = 수동으로 적용 할 수있는 장치 및 포트 구성을 다시 부팅
ConfigComm.EnableIdleState = 무료 전화
ConfigComm.FreeTime = 자유 시간
CameraPara.ClearFog=포그
CameraPara.Level=평가
PlayBack.KeyRecord=주요 비디오
CameraPara.FisheyeApp=파노라마 응용 프로그램
CameraPara.FisheyeSecene=파노라마 모드
Error.Front-end device not connected or The resolution for the device is unkown = 프런트 엔드 디바이스가 연결되지 않았거나 장치의 해상도는 알 수없는 것입니다
ConfigComm.LimitSwitch=리미트 스위치
ConfigComm.UpDown=상하 스위치
ConfigComm.LeftRight=전환에 대한
ConfigNet.MountPath=마운트 경로
ConfigNet.Custom=사용자화
ConfigNet.AutoSelectServer=자동 선택 서버
ConfigNet.DeviceNum=장치 번호
ConfigNet.ReportInterval=보고 간격
ConfigNet.LastReportTime=최종 보고서의 시간
ConfigNet.LinkStatus=연결 상태
ConfigNet.LinkSuccess=연결에 성공
InfoLog.AlarmOut=알람 출력
ConfigPtz.Coaxial=동축
OneClick.ControlMode=제어 모드
CameraPara.Mode=모드
CameraPara.NormalMode=일반 모드
CameraPara.CorridorMode1=복도 모드1
CameraPara.Reflection=반전 이미지
CameraPara.CorridorMode2=복도 모드2
DigitalChannel.SyncResolution=동기화 해상도
Error.SystemMaintaining=시스템 유지 보수
UserManager.pswTitle=설정 보안 문제가, 나중에 암호를 재설정
UserManager.pswQuestion=문제
UserManager.pswAnswer=답변
UserManager.pswConfirmAnswer=확인 응답
UserManager.SafeQuestion=보안 문제
ConfigManage.1=가장 실시간
ConfigManage.2=비교적 실시간
ConfigManage.3=일반적으로 실시간
ConfigManage.4=균형
ConfigManage.5=일반적으로 유창하다
ConfigManage.6=비교적 유창하다
ConfigManage.7=가장 유창하다
SnapSchedule.interval=주기 를 잡 고도
SnapSchedule.TimeSetFail=잡 고도 할 수 없다. 5 초 간격 으로 작
Title.SnapSchedule=사진 저장
SnapSchedule.Breviary=공 능 투
SnapSchedule.Storage=사진 저장
SnapSchedule.uptime=올 시간
SnapSchedule.Add=늘
SnapSchedule.del=삭제
SnapSchedule.uploading=정시 올
SnapSchedule.TimePoint=잡 고도 시간
SnapSchedule.PicStor=사진 저장
SnapSchedule.No.=번호
Adjust Fail!=교정에 실패했습니다!
Adjust Success!=수정 성공!
Adjust=보정
AlarmManage.IpcAlarm=IPC 경보
AutoMain.AutoUpgrade=자동 펌웨어 업그레이드 중요
AutoMain.OnlineUpgrade= 온라인 업그레이드
CameraPara.DayNTLevel=주간 소음 수준
CarFunc.BackDoor=백도어
CarFunc.CarStatus=차량 상태
CarFunc.Closed=일반적으로 오프
CarFunc.DelayClose=지연 종료
CarFunc.DelayOpen=지연 전원
CarFunc.DelaySet=지연 설정
CarFunc.EquipSort=장치 유형
CarFunc.InputMode=입력
CarFunc.LeftBackDoor=왼쪽 뒷문
CarFunc.LeftFrontDoor=왼쪽 전면 도어
CarFunc.LeftLight=왼쪽 램프를 켜고
CarFunc.Opened=일반적으로 열려
CarFunc.RightBackDoor=오른쪽 후면 도어
CarFunc.RightFrontDoor=오른쪽 전면 도어
CarFunc.RightLight=바로 빛을 돌립니다
CarFunc.RunStatus=작동 상태
CarFunc.Select=선택
CarFunc.StateSort=상태 범주
ChannelName.BackPage=이전
ChannelName.NextPage=다음 페이지
Config.AlarmByLowerLimit=하한 경보
Config.AlarmByUpperLimit=제한 경보
Config.Data=데이터
Config.DownloadIP=IP 다운로드
Config.DownloadPath=다운로드 경로
Config.LightSuppression=강력한 억제
Config.LowLimit=하한
Config.Name=이름
Config.No=아니오.
Config.Null=아니
Config.SetEnglish=영어 설정
Config.SetSimpChinese=중국어 설정
Config.Show=디스플레이
Config.Unit=단위
Config.UpLimit=상한
ConfigAlarm.AVD=영상 진단
ConfigAlarm.AutoReboot=자동 재시작
ConfigColor.Cb=CB 이득
ConfigColor.Colour=색 온도
ConfigColor.Cr=CR 이득
ConfigColor.High=높은
ConfigColor.Slope=대비 경사
ConfigColor.Standard1=벤치 마크 1
ConfigColor.Standard2=벤치 마크 2
ConfigColor.Standard3=벤치 마크 3
ConfigColor.Standard=자료
ConfigColor.Threshold=대비 임계 값
ConfigNet.ExclusiveDDNS=그것은 단지 DDNS 서비스를 활성화하는 것이 좋습니다!
ConfigNet.IPv6Invalid=IPv6 주소는 최대 네 개의 16 진수 그룹 무효
ConfigNet.LinkAddress=링크 주소
ConfigNet.MAC=장치 정보
ConfigNet.NetPre=네트워크 우선 순위
ConfigNet.OnvifPort=ONVIF 포트
ConfigNet.SerSipIp=모금 보드 주소
ConfigNet.SetPrefixFailed=IP, 서브넷 마스크, 게이트웨이는 일치하지 않는다
Decoder.ColorSet=색상 설정
Decoder.Connected=연결
Decoder.Disconnected=연결되지 않음
Desktop.AdjustAndCheckDifferent=그냥 교정, 다른 테스트
Desktop.AdjustAndCheckSame=다만, 보정 동일한 테스트
Desktop.AdjustAndNoFrameInfo=그냥 보정, 어떤 정보 프레임 없음
Desktop.AdjustAndWaitingCheck=다만 보정 검출 될
Desktop.Ball=반구 (360VR 기본)
Desktop.Ball_Bowl=반구형 (그릇)
Desktop.Ball_Hat=반구 (모자)
Desktop.Ceiling=천장
Desktop.CheckDifferent=수정, 다른
Desktop.CheckSame=수정되었습니다, 같은
Desktop.Cylinder=실린더
Desktop.Cylinders=원통형 (근접 형)
Desktop.DisconnAll=모든 동영상을 분리
Desktop.GLEWIsNotInitialized=OpenGL을 초기화 실패
Desktop.GetConfigFailed=구성에 실패하기
Desktop.Grid_1L_2R=두 개의 직사각형 라인
Desktop.Grid_1O_5R=오 둥근 사각형
Desktop.Grid_3R=3 그리드 모드
Desktop.Grid_4R=4 그리드 모드
Desktop.NoCheck=보정
Desktop.NoGetConfig=구성에 도착하지 않았다
Desktop.NoInfoFrame=어떤 정보 프레임 없음
Desktop.NotVRDevice=비 VR 장치
Desktop.OpenGLIsNotSupported=OpenGL은 지원하지 않습니다
Desktop.OpenGLUNSupport=OpenGL은 지원하지 않습니다
Desktop.Rectangle=사각형 (확장 스트레칭)
Desktop.Rectangle_2R=사각형 (두 줄)
Desktop.VRMode=VR 모드
Desktop.VRShapeToolHide=VR 숨기기 도구 모음
Desktop.VRShapeToolShow=VR 도구 모음이 표시됩니다
Desktop.Wall=벽
DeviceManage.IPV6AddressIsError=IPV6 주소가 잘못되었습니다
DeviceManage.SerialIDInvalid=일련 번호가 잘못되었습니다
DigitalChannel.ChannelFormatError=잘못된 형식의 채널 값
DigitalChannel.IPandPortSeparatorError=잘못된 구분의 포트와 IP 주소
DigitalChannel.PasswordFormatError=잘못된 암호
DigitalChannel.PortandUserSeparatorError=사용자 이름 단락 문자 오류와 인터페이스
DigitalChannel.RtspEndFormatError=조작 RTSP의 끝에
DigitalChannel.StreamFormatError=잘못된 형식의 스트림 유형
DigitalChannel.UnkownError=알 수없는 오류
DigitalChannel.UserFormatError=사용자 이름이 잘못되었습니다
DigitalChannel.rtspBeginError=시작 RTSP 주소 오류
Error.AnswerCannotEmpty=대답은 비워 둘 수 없습니다
Err.NoSupportChar=지원되지 않는 문자
Error.Create the SQL failed!=데이터베이스를 만들 수 없습니다!
Error.InputSec=지연 시간은 10 초 내지 3000의 크기 내에 있어야
Error.NoVideo=현재 동영상이 열려 있지 않습니다
Error.PathTooLong=경로가 너무 깁니다
Error.RecordSec=사이즈 영상 지연 시간은 10 내지 300 초 이내 일 것
Error.SetPasswordFail=적어도 두개의 조합 8-16의 길이에 문자, 숫자, 특수 문자 번호, 사용자 이름과 암호는 달라야
Error.SetPswFail=비밀번호는 적어도 3의 조합 8-16 비트의 길이에 대문자, 소문자, 숫자, 특수 문자로 구성
Error.Unauthorized computer can not login!=무단 컴퓨터에 로그인 할 수 없습니다!
Error.UserNameSaveFail=현재 사용자 이름은 수정할 수 없습니다
Error.winlimited=네 개의 창을 열어
InfoLog.Correspondent=네트워크 구성
InfoLog.Duration=알람 디스플레이 지연
InfoLog.ExUserMap=사용자 정보
InfoLog.ExtRecord=보조 비디오 스트림
InfoLog.FtpAutoUpload=FTP 자동 업로드
InfoLog.NetOrder=네트워크 우선 순위
InfoLog.ParamEx=카메라 확장 매개 변수
InfoLog.TranCommData=직렬 데이터 업로드
Invalid.Compalible=기존의 장치보다 작은 호환 업그레이드 프로그램의 버전 번호, 장비 업그레이드는 이전 프로그램으로 다시 허용되지
Invalid.Hardware=하드웨어 모델이 일치하지 않습니다
Invalid.NoEnoughMemory=메모리가 부족합니다
Invalid.SomePartUpgradeFail=파티션의 업그레이드가 실패 
Invalid.UpgradePacket=업그레이드 파일 잘못된 형식
Invalid.Vendor=고객 정보가 일치하지 않습니다
Invalid.Version=잘못된 버전
Invalid.WifiDrive=무선 랜 디바이스 드라이버와 현재 업그레이드 프로그램을 사용하여 무선 랜 카드가 일치하지
Log.FishEyeLensCheck=어안 매개 변수 검출
Log.FishEyeParamAdjustDifferent=물고기 눈과는 다른 매개 변수에 대한 수정
Log.FishEyeParamAdjustSame=그래피 보정 파라미터와 동일한
Log.FishEyeParamConfigDifferent=어안 다른 매개 변수 및 구성
Log.FishEyeParamConfigSame=어안 같은 구성 매개 변수
Log.OpenGLTip=OpenGL은 팁
MapCtrl.Adjust=수동 보정
MapCtrl.AdjustFail=교정 실패
MapCtrl.AdjustOK=수정 성공
MapCtrl.AutoAdjust=자동 보정
MapCtrl.CatchPictureFailed=잡아 실패
MapCtrl.IncompleteCircle=불완전한 원
MapCtrl.LensTypeNormal,UnAdjust=렌즈 유형은 일반적이며 수정되지 않은
MapCtrl.NoPlay=미리보기가 없습니다
MapCtrl.RadiusTooSmall=반경이 너무 짧습니다
PlayBack.PleaseSelectChannel=채널을 선택하세요
PlayBack.SelectFile=다운로드 파일을 선택하세요
RecordStorage.WeekDay=일요일 | 월요일 | 화요일 | 수요일 | 목요일 | 금요일 | 토요일 | 전체
SysSettingDisplay.vga=참고 : VGA는 4K 해상도를 지원하지 않습니다, HDMI 모니터, 그렇지 않으면 스위치가 아무것도 표시되지 않습니다, 4K를 지원할지 여부를 확인해야합니다. 스위치를 확인?
SystemConfig.CenterOffsetX=가로축 센터
SystemConfig.CenterOffsetY=오디 센터
SystemConfig.CorrectingWay=보정 모드
SystemConfig.FishEyeLens=어안
SystemConfig.FisheyeBulbAutoAdjust=어안 보정 전구
SystemConfig.FlatView=머리
SystemConfig.FourGrids=네 격자
SystemConfig.Hardware=하드 보정
SystemConfig.HasLockRadius=잠금 반경
SystemConfig.ImageHeight=높은 이미지
SystemConfig.ImageWidth=이미지 폭
SystemConfig.LensType=렌즈 모드
SystemConfig.ManualSetting=수동으로 설정
SystemConfig.Noraml=보통의
SystemConfig.OverlookView=간과
SystemConfig.Radius=반지름
SystemConfig.Software=소프트 수정
SystemConfig.UnLockRadius=잠금 해제 반경
SystemConfig.ViewAngle=원근법
SystemConfig.ViewMode=디스플레이 모드
SystemConfig.Zoom=확대
SystemConfigLanguage.Arabic=阿拉伯语(Arabic)
SystemConfigLanguage.Brazilian=巴西语(Brazilian)
SystemConfigLanguage.Bulgarian=保加利亚语(Bulgarian)
SystemConfigLanguage.Croatian=克罗地亚语(Croatian)
SystemConfigLanguage.Czech=捷克语(Czech)
SystemConfigLanguage.Dansk=丹麦语(Dansk)
SystemConfigLanguage.Dutch=荷兰语(Dutch)
SystemConfigLanguage.English=英语(English)
SystemConfigLanguage.Farsi=波斯语 (Farsi)
SystemConfigLanguage.Finnish=芬兰语(Finnish)
SystemConfigLanguage.French=法语(French)
SystemConfigLanguage.German=德语(German)
SystemConfigLanguage.Greek=希腊语(Greek)
SystemConfigLanguage.Hebrew=希伯来语(Hebrew)
SystemConfigLanguage.Hungarian=匈牙利语(Hungarian)
SystemConfigLanguage.Indonesian=印尼语(Indonesian)
SystemConfigLanguage.Italian=意大利语(Italian)
SystemConfigLanguage.Japanese=日语(Japanese)
SystemConfigLanguage.Korean=韩语(Korean)
SystemConfigLanguage.Norsk=爱沙尼亚语(Norsk)
SystemConfigLanguage.Poland=波兰语(Poland)
SystemConfigLanguage.Portugal=葡萄牙语(Portugal)
SystemConfigLanguage.Romanian=罗马尼亚(Romanian)
SystemConfigLanguage.Russian=俄语(Russian)
SystemConfigLanguage.SelectAll=全选
SystemConfigLanguage.Serbian=塞尔维亚语(Serbian)
SystemConfigLanguage.SimpChinese=简体中文(SimpChinese)
SystemConfigLanguage.Slovakia=斯洛伐克语(Slovakia)
SystemConfigLanguage.Spanish=西班牙语(Spanish)
SystemConfigLanguage.Swedish=瑞典语(Swedish)
SystemConfigLanguage.Thai=泰国语(Thai)
SystemConfigLanguage.TradChinese=繁体中文(TradChinese)
SystemConfigLanguage.Turkey=土耳其语(Turkey)
SystemConfigLanguage.Ukrainian=乌克兰语(Ukrainian)
SystemConfigLanguage.Vietnamese=越南语(Vietnamese)
Take effect after reboot, reboot immediately?=을 적용하려면 다시 시작, 지금 다시 시작?
Title.ChangeAttribute=채널 스위칭 특성
Title.EnviraonmentalMonitor=환경 모니터링
Title.FactoryReset=공장 설정
Title.FishEyeLens=어안
Title.PTZConfig=PTZ 프리셋 포인트 설정
Title.SettingLanguage=설정 언어
TourPlan.PlanEmpty=프로그램이 비어 있습니다
Upgrade.Download=다운로드
Upgrade.IPV6Search=IPV6 검색
Upgrade.It will close affter upgrade=업그레이드가 완료되면,이 창은 자동으로 종료됩니다.
Upgrade.OnvifSearch=ONVIF 검색
Upgrade.ShowAddedDevice=추가 디스플레이 장치
Upgrade.Wait for a moment=업그레이드는 오랜 시간이 좀 걸립니다.
Version.PerformanceMode=퍼포먼스 (Performance) 모드
WebBT.Default=면
WebBT.Display Mode=디스플레이
WebBT.Install Mode=설치 모드
Error.MailboxFormatError=사서함 형식 오류
Error.QuestionCannotExcalation=질문 에스컬레이션을 할 수 없습니다.
UserManager.SafeEmail=안전한 이메일
InfoLog.IPAdaptive=IP 적응 형
InfoLog.OnlineUpgrade=온라인 업그레이드
ConfigNet.FTPTestSuccess=FTP 테스트 성공
ConfigNet.FTPTestFailed=FTP 테스트 실패
Upgrade.NoPowerOutages=업그레이드 중이며 전원을 끄지 마십시오!